// Generated deterministic dynamic captions for EP-19
window.CAPTIONS_DATA = [
  {
    "id": 1,
    "start_s": 0.1,
    "end_s": 1.585,
    "text": "दुनिया कह रही है",
    "words": [
      {
        "word": "दुनिया",
        "start_s": 0.1,
        "end_s": 0.786
      },
      {
        "word": "कह",
        "start_s": 0.786,
        "end_s": 1.014
      },
      {
        "word": "रही",
        "start_s": 1.014,
        "end_s": 1.357
      },
      {
        "word": "है",
        "start_s": 1.357,
        "end_s": 1.585
      }
    ]
  },
  {
    "id": 2,
    "start_s": 1.585,
    "end_s": 3.414,
    "text": "भारत दुनिया की सबसे",
    "words": [
      {
        "word": "भारत",
        "start_s": 1.585,
        "end_s": 2.043
      },
      {
        "word": "दुनिया",
        "start_s": 2.043,
        "end_s": 2.728
      },
      {
        "word": "की",
        "start_s": 2.728,
        "end_s": 2.957
      },
      {
        "word": "सबसे",
        "start_s": 2.957,
        "end_s": 3.414
      }
    ]
  },
  {
    "id": 3,
    "start_s": 3.414,
    "end_s": 6.499,
    "text": "फ़ास्ट-ग्रोइंग इकॉनमी है— रियल",
    "words": [
      {
        "word": "फ़ास्ट-ग्रोइंग",
        "start_s": 3.414,
        "end_s": 5.014
      },
      {
        "word": "इकॉनमी",
        "start_s": 5.014,
        "end_s": 5.699
      },
      {
        "word": "है—",
        "start_s": 5.699,
        "end_s": 6.042
      },
      {
        "word": "रियल",
        "start_s": 6.042,
        "end_s": 6.499
      }
    ]
  },
  {
    "id": 4,
    "start_s": 6.499,
    "end_s": 8.327,
    "text": "जीडीपी ग्रोथ 7.8%!",
    "words": [
      {
        "word": "जीडीपी",
        "start_s": 6.499,
        "end_s": 7.185
      },
      {
        "word": "ग्रोथ",
        "start_s": 7.185,
        "end_s": 7.756
      },
      {
        "word": "7.8%!",
        "start_s": 7.756,
        "end_s": 8.327
      }
    ]
  },
  {
    "id": 5,
    "start_s": 8.277,
    "end_s": 9.739,
    "text": "लेकिन अगर देश इतनी",
    "words": [
      {
        "word": "लेकिन",
        "start_s": 8.277,
        "end_s": 8.764
      },
      {
        "word": "अगर",
        "start_s": 8.764,
        "end_s": 9.057
      },
      {
        "word": "देश",
        "start_s": 9.057,
        "end_s": 9.349
      },
      {
        "word": "इतनी",
        "start_s": 9.349,
        "end_s": 9.739
      }
    ]
  },
  {
    "id": 6,
    "start_s": 9.739,
    "end_s": 11.006,
    "text": "तेज़ी से अमीर हो",
    "words": [
      {
        "word": "तेज़ी",
        "start_s": 9.739,
        "end_s": 10.226
      },
      {
        "word": "से",
        "start_s": 10.226,
        "end_s": 10.421
      },
      {
        "word": "अमीर",
        "start_s": 10.421,
        "end_s": 10.811
      },
      {
        "word": "हो",
        "start_s": 10.811,
        "end_s": 11.006
      }
    ]
  },
  {
    "id": 7,
    "start_s": 11.006,
    "end_s": 11.98,
    "text": "रहा है, तो आम",
    "words": [
      {
        "word": "रहा",
        "start_s": 11.006,
        "end_s": 11.298
      },
      {
        "word": "है,",
        "start_s": 11.298,
        "end_s": 11.59
      },
      {
        "word": "तो",
        "start_s": 11.59,
        "end_s": 11.785
      },
      {
        "word": "आम",
        "start_s": 11.785,
        "end_s": 11.98
      }
    ]
  },
  {
    "id": 8,
    "start_s": 11.98,
    "end_s": 13.734,
    "text": "मिडिल क्लास पर क़र्ज़",
    "words": [
      {
        "word": "मिडिल",
        "start_s": 11.98,
        "end_s": 12.467
      },
      {
        "word": "क्लास",
        "start_s": 12.467,
        "end_s": 12.955
      },
      {
        "word": "पर",
        "start_s": 12.955,
        "end_s": 13.149
      },
      {
        "word": "क़र्ज़",
        "start_s": 13.149,
        "end_s": 13.734
      }
    ]
  },
  {
    "id": 9,
    "start_s": 13.734,
    "end_s": 15.293,
    "text": "का बोझ इतना ज़्यादा",
    "words": [
      {
        "word": "का",
        "start_s": 13.734,
        "end_s": 13.929
      },
      {
        "word": "बोझ",
        "start_s": 13.929,
        "end_s": 14.221
      },
      {
        "word": "इतना",
        "start_s": 14.221,
        "end_s": 14.611
      },
      {
        "word": "ज़्यादा",
        "start_s": 14.611,
        "end_s": 15.293
      }
    ]
  },
  {
    "id": 10,
    "start_s": 15.293,
    "end_s": 16.073,
    "text": "क्यों है?",
    "words": [
      {
        "word": "क्यों",
        "start_s": 15.293,
        "end_s": 15.78
      },
      {
        "word": "है?",
        "start_s": 15.78,
        "end_s": 16.073
      }
    ]
  },
  {
    "id": 11,
    "start_s": 16.073,
    "end_s": 17.311,
    "text": "और 80 करोड़ लोग",
    "words": [
      {
        "word": "और",
        "start_s": 16.073,
        "end_s": 16.279
      },
      {
        "word": "80",
        "start_s": 16.279,
        "end_s": 16.485
      },
      {
        "word": "करोड़",
        "start_s": 16.485,
        "end_s": 17.001
      },
      {
        "word": "लोग",
        "start_s": 17.001,
        "end_s": 17.311
      }
    ]
  },
  {
    "id": 12,
    "start_s": 17.311,
    "end_s": 19.065,
    "text": "मुफ़्त राशन पर क्यों",
    "words": [
      {
        "word": "मुफ़्त",
        "start_s": 17.311,
        "end_s": 17.93
      },
      {
        "word": "राशन",
        "start_s": 17.93,
        "end_s": 18.342
      },
      {
        "word": "पर",
        "start_s": 18.342,
        "end_s": 18.549
      },
      {
        "word": "क्यों",
        "start_s": 18.549,
        "end_s": 19.065
      }
    ]
  },
  {
    "id": 13,
    "start_s": 19.065,
    "end_s": 19.993,
    "text": "जी रहे हैं?",
    "words": [
      {
        "word": "जी",
        "start_s": 19.065,
        "end_s": 19.271
      },
      {
        "word": "रहे",
        "start_s": 19.271,
        "end_s": 19.581
      },
      {
        "word": "हैं?",
        "start_s": 19.581,
        "end_s": 19.993
      }
    ]
  },
  {
    "id": 14,
    "start_s": 19.993,
    "end_s": 21.569,
    "text": "हर न्यूज़ चैनल, हर",
    "words": [
      {
        "word": "हर",
        "start_s": 19.993,
        "end_s": 20.203
      },
      {
        "word": "न्यूज़",
        "start_s": 20.203,
        "end_s": 20.834
      },
      {
        "word": "चैनल,",
        "start_s": 20.834,
        "end_s": 21.359
      },
      {
        "word": "हर",
        "start_s": 21.359,
        "end_s": 21.569
      }
    ]
  },
  {
    "id": 15,
    "start_s": 21.569,
    "end_s": 23.46,
    "text": "इंटरनेशनल फ़ोरम पर एक",
    "words": [
      {
        "word": "इंटरनेशनल",
        "start_s": 21.569,
        "end_s": 22.514
      },
      {
        "word": "फ़ोरम",
        "start_s": 22.514,
        "end_s": 23.04
      },
      {
        "word": "पर",
        "start_s": 23.04,
        "end_s": 23.25
      },
      {
        "word": "एक",
        "start_s": 23.25,
        "end_s": 23.46
      }
    ]
  },
  {
    "id": 16,
    "start_s": 23.46,
    "end_s": 24.931,
    "text": "ही हेडलाइन चल रही",
    "words": [
      {
        "word": "ही",
        "start_s": 23.46,
        "end_s": 23.67
      },
      {
        "word": "हेडलाइन",
        "start_s": 23.67,
        "end_s": 24.405
      },
      {
        "word": "चल",
        "start_s": 24.405,
        "end_s": 24.615
      },
      {
        "word": "रही",
        "start_s": 24.615,
        "end_s": 24.931
      }
    ]
  },
  {
    "id": 17,
    "start_s": 24.931,
    "end_s": 26.296,
    "text": "है: भारत ने यूके",
    "words": [
      {
        "word": "है:",
        "start_s": 24.931,
        "end_s": 25.246
      },
      {
        "word": "भारत",
        "start_s": 25.246,
        "end_s": 25.666
      },
      {
        "word": "ने",
        "start_s": 25.666,
        "end_s": 25.876
      },
      {
        "word": "यूके",
        "start_s": 25.876,
        "end_s": 26.296
      }
    ]
  },
  {
    "id": 18,
    "start_s": 26.296,
    "end_s": 27.767,
    "text": "को पीछे छोड़ दिया",
    "words": [
      {
        "word": "को",
        "start_s": 26.296,
        "end_s": 26.506
      },
      {
        "word": "पीछे",
        "start_s": 26.506,
        "end_s": 26.927
      },
      {
        "word": "छोड़",
        "start_s": 26.927,
        "end_s": 27.347
      },
      {
        "word": "दिया",
        "start_s": 27.347,
        "end_s": 27.767
      }
    ]
  },
  {
    "id": 19,
    "start_s": 27.767,
    "end_s": 29.553,
    "text": "है, और 3.94 ट्रिलियन",
    "words": [
      {
        "word": "है,",
        "start_s": 27.767,
        "end_s": 28.082
      },
      {
        "word": "और",
        "start_s": 28.082,
        "end_s": 28.292
      },
      {
        "word": "3.94",
        "start_s": 28.292,
        "end_s": 28.712
      },
      {
        "word": "ट्रिलियन",
        "start_s": 28.712,
        "end_s": 29.553
      }
    ]
  },
  {
    "id": 20,
    "start_s": 29.553,
    "end_s": 31.129,
    "text": "डॉलर यानी लगभग 330",
    "words": [
      {
        "word": "डॉलर",
        "start_s": 29.553,
        "end_s": 29.973
      },
      {
        "word": "यानी",
        "start_s": 29.973,
        "end_s": 30.393
      },
      {
        "word": "लगभग",
        "start_s": 30.393,
        "end_s": 30.813
      },
      {
        "word": "330",
        "start_s": 30.813,
        "end_s": 31.129
      }
    ]
  },
  {
    "id": 21,
    "start_s": 31.129,
    "end_s": 32.704,
    "text": "लाख करोड़ रुपये की",
    "words": [
      {
        "word": "लाख",
        "start_s": 31.129,
        "end_s": 31.444
      },
      {
        "word": "करोड़",
        "start_s": 31.444,
        "end_s": 31.969
      },
      {
        "word": "रुपये",
        "start_s": 31.969,
        "end_s": 32.494
      },
      {
        "word": "की",
        "start_s": 32.494,
        "end_s": 32.704
      }
    ]
  },
  {
    "id": 22,
    "start_s": 32.704,
    "end_s": 34.175,
    "text": "जीडीपी के साथ, हम",
    "words": [
      {
        "word": "जीडीपी",
        "start_s": 32.704,
        "end_s": 33.335
      },
      {
        "word": "के",
        "start_s": 33.335,
        "end_s": 33.545
      },
      {
        "word": "साथ,",
        "start_s": 33.545,
        "end_s": 33.965
      },
      {
        "word": "हम",
        "start_s": 33.965,
        "end_s": 34.175
      }
    ]
  },
  {
    "id": 23,
    "start_s": 34.175,
    "end_s": 36.171,
    "text": "दुनिया की पांचवीं सबसे",
    "words": [
      {
        "word": "दुनिया",
        "start_s": 34.175,
        "end_s": 34.805
      },
      {
        "word": "की",
        "start_s": 34.805,
        "end_s": 35.015
      },
      {
        "word": "पांचवीं",
        "start_s": 35.015,
        "end_s": 35.751
      },
      {
        "word": "सबसे",
        "start_s": 35.751,
        "end_s": 36.171
      }
    ]
  },
  {
    "id": 24,
    "start_s": 36.171,
    "end_s": 38.482,
    "text": "बड़ी अर्थव्यवस्था बन चुके",
    "words": [
      {
        "word": "बड़ी",
        "start_s": 36.171,
        "end_s": 36.591
      },
      {
        "word": "अर्थव्यवस्था",
        "start_s": 36.591,
        "end_s": 37.852
      },
      {
        "word": "बन",
        "start_s": 37.852,
        "end_s": 38.062
      },
      {
        "word": "चुके",
        "start_s": 38.062,
        "end_s": 38.482
      }
    ]
  },
  {
    "id": 25,
    "start_s": 38.482,
    "end_s": 38.902,
    "text": "हैं।",
    "words": [
      {
        "word": "हैं।",
        "start_s": 38.482,
        "end_s": 38.902
      }
    ]
  },
  {
    "id": 26,
    "start_s": 38.902,
    "end_s": 40.782,
    "text": "लेकिन इस 7.8% हेडलाइन",
    "words": [
      {
        "word": "लेकिन",
        "start_s": 38.902,
        "end_s": 39.424
      },
      {
        "word": "इस",
        "start_s": 39.424,
        "end_s": 39.633
      },
      {
        "word": "7.8%",
        "start_s": 39.633,
        "end_s": 40.051
      },
      {
        "word": "हेडलाइन",
        "start_s": 40.051,
        "end_s": 40.782
      }
    ]
  },
  {
    "id": 27,
    "start_s": 40.782,
    "end_s": 42.035,
    "text": "नंबर के पीछे एक",
    "words": [
      {
        "word": "नंबर",
        "start_s": 40.782,
        "end_s": 41.199
      },
      {
        "word": "के",
        "start_s": 41.199,
        "end_s": 41.408
      },
      {
        "word": "पीछे",
        "start_s": 41.408,
        "end_s": 41.826
      },
      {
        "word": "एक",
        "start_s": 41.826,
        "end_s": 42.035
      }
    ]
  },
  {
    "id": 28,
    "start_s": 42.035,
    "end_s": 43.183,
    "text": "ऐसा सच छुपा है",
    "words": [
      {
        "word": "ऐसा",
        "start_s": 42.035,
        "end_s": 42.348
      },
      {
        "word": "सच",
        "start_s": 42.348,
        "end_s": 42.557
      },
      {
        "word": "छुपा",
        "start_s": 42.557,
        "end_s": 42.975
      },
      {
        "word": "है",
        "start_s": 42.975,
        "end_s": 43.183
      }
    ]
  },
  {
    "id": 29,
    "start_s": 43.183,
    "end_s": 45.481,
    "text": "जो अफ़िशल गवर्नमेंट प्रेस",
    "words": [
      {
        "word": "जो",
        "start_s": 43.183,
        "end_s": 43.392
      },
      {
        "word": "अफ़िशल",
        "start_s": 43.392,
        "end_s": 44.019
      },
      {
        "word": "गवर्नमेंट",
        "start_s": 44.019,
        "end_s": 44.959
      },
      {
        "word": "प्रेस",
        "start_s": 44.959,
        "end_s": 45.481
      }
    ]
  },
  {
    "id": 30,
    "start_s": 45.481,
    "end_s": 47.569,
    "text": "रिलीज़ेज़ में छुपा दिया",
    "words": [
      {
        "word": "रिलीज़ेज़",
        "start_s": 45.481,
        "end_s": 46.42
      },
      {
        "word": "में",
        "start_s": 46.42,
        "end_s": 46.734
      },
      {
        "word": "छुपा",
        "start_s": 46.734,
        "end_s": 47.151
      },
      {
        "word": "दिया",
        "start_s": 47.151,
        "end_s": 47.569
      }
    ]
  },
  {
    "id": 31,
    "start_s": 47.569,
    "end_s": 48.3,
    "text": "जाता है।",
    "words": [
      {
        "word": "जाता",
        "start_s": 47.569,
        "end_s": 47.987
      },
      {
        "word": "है।",
        "start_s": 47.987,
        "end_s": 48.3
      }
    ]
  },
  {
    "id": 32,
    "start_s": 48.3,
    "end_s": 51.121,
    "text": "आइए डीकंस्ट्रक्ट करते हैं",
    "words": [
      {
        "word": "आइए",
        "start_s": 48.3,
        "end_s": 48.685
      },
      {
        "word": "डीकंस्ट्रक्ट",
        "start_s": 48.685,
        "end_s": 50.223
      },
      {
        "word": "करते",
        "start_s": 50.223,
        "end_s": 50.736
      },
      {
        "word": "हैं",
        "start_s": 50.736,
        "end_s": 51.121
      }
    ]
  },
  {
    "id": 33,
    "start_s": 51.121,
    "end_s": 52.916,
    "text": "इस 7.8% जीडीपी की",
    "words": [
      {
        "word": "इस",
        "start_s": 51.121,
        "end_s": 51.377
      },
      {
        "word": "7.8%",
        "start_s": 51.377,
        "end_s": 51.89
      },
      {
        "word": "जीडीपी",
        "start_s": 51.89,
        "end_s": 52.659
      },
      {
        "word": "की",
        "start_s": 52.659,
        "end_s": 52.916
      }
    ]
  },
  {
    "id": 34,
    "start_s": 52.916,
    "end_s": 55.864,
    "text": "असली ग्राउंड रियलिटी— बिना",
    "words": [
      {
        "word": "असली",
        "start_s": 52.916,
        "end_s": 53.428
      },
      {
        "word": "ग्राउंड",
        "start_s": 53.428,
        "end_s": 54.326
      },
      {
        "word": "रियलिटी—",
        "start_s": 54.326,
        "end_s": 55.352
      },
      {
        "word": "बिना",
        "start_s": 55.352,
        "end_s": 55.864
      }
    ]
  },
  {
    "id": 35,
    "start_s": 55.864,
    "end_s": 57.659,
    "text": "किसी बायस के, सच,",
    "words": [
      {
        "word": "किसी",
        "start_s": 55.864,
        "end_s": 56.377
      },
      {
        "word": "बायस",
        "start_s": 56.377,
        "end_s": 56.89
      },
      {
        "word": "के,",
        "start_s": 56.89,
        "end_s": 57.275
      },
      {
        "word": "सच,",
        "start_s": 57.275,
        "end_s": 57.659
      }
    ]
  },
  {
    "id": 36,
    "start_s": 57.659,
    "end_s": 59.583,
    "text": "सबूत, और बेबाकी के",
    "words": [
      {
        "word": "सबूत,",
        "start_s": 57.659,
        "end_s": 58.3
      },
      {
        "word": "और",
        "start_s": 58.3,
        "end_s": 58.557
      },
      {
        "word": "बेबाकी",
        "start_s": 58.557,
        "end_s": 59.326
      },
      {
        "word": "के",
        "start_s": 59.326,
        "end_s": 59.583
      }
    ]
  },
  {
    "id": 37,
    "start_s": 59.583,
    "end_s": 60.095,
    "text": "साथ।",
    "words": [
      {
        "word": "साथ।",
        "start_s": 59.583,
        "end_s": 60.095
      }
    ]
  },
  {
    "id": 38,
    "start_s": 60.095,
    "end_s": 62.302,
    "text": "चैनल को सब्सक्राइब करके",
    "words": [
      {
        "word": "चैनल",
        "start_s": 60.095,
        "end_s": 60.537
      },
      {
        "word": "को",
        "start_s": 60.537,
        "end_s": 60.758
      },
      {
        "word": "सब्सक्राइब",
        "start_s": 60.758,
        "end_s": 61.861
      },
      {
        "word": "करके",
        "start_s": 61.861,
        "end_s": 62.302
      }
    ]
  },
  {
    "id": 39,
    "start_s": 62.302,
    "end_s": 64.289,
    "text": "बेल आइकन ज़रूर दबाएं!",
    "words": [
      {
        "word": "बेल",
        "start_s": 62.302,
        "end_s": 62.633
      },
      {
        "word": "आइकन",
        "start_s": 62.633,
        "end_s": 63.075
      },
      {
        "word": "ज़रूर",
        "start_s": 63.075,
        "end_s": 63.627
      },
      {
        "word": "दबाएं!",
        "start_s": 63.627,
        "end_s": 64.289
      }
    ]
  },
  {
    "id": 40,
    "start_s": 64.289,
    "end_s": 66.334,
    "text": "पहले अफ़िशल डेटा देखिए:",
    "words": [
      {
        "word": "पहले",
        "start_s": 64.289,
        "end_s": 64.698
      },
      {
        "word": "अफ़िशल",
        "start_s": 64.698,
        "end_s": 65.311
      },
      {
        "word": "डेटा",
        "start_s": 65.311,
        "end_s": 65.72
      },
      {
        "word": "देखिए:",
        "start_s": 65.72,
        "end_s": 66.334
      }
    ]
  },
  {
    "id": 41,
    "start_s": 66.334,
    "end_s": 68.993,
    "text": "मिनिस्ट्री ऑफ़ स्टैटिस्टिक्स",
    "words": [
      {
        "word": "मिनिस्ट्री",
        "start_s": 66.334,
        "end_s": 67.357
      },
      {
        "word": "ऑफ़",
        "start_s": 67.357,
        "end_s": 67.664
      },
      {
        "word": "स्टैटिस्टिक्स",
        "start_s": 67.664,
        "end_s": 68.993
      }
    ]
  },
  {
    "id": 42,
    "start_s": 68.993,
    "end_s": 71.652,
    "text": "एंड प्रोग्राम इम्प्लीमेंटेशन",
    "words": [
      {
        "word": "एंड",
        "start_s": 68.993,
        "end_s": 69.3
      },
      {
        "word": "प्रोग्राम",
        "start_s": 69.3,
        "end_s": 70.22
      },
      {
        "word": "इम्प्लीमेंटेशन",
        "start_s": 70.22,
        "end_s": 71.652
      }
    ]
  },
  {
    "id": 43,
    "start_s": 71.652,
    "end_s": 73.8,
    "text": "यानी मॉस्पी के मुताबिक़,",
    "words": [
      {
        "word": "यानी",
        "start_s": 71.652,
        "end_s": 72.061
      },
      {
        "word": "मॉस्पी",
        "start_s": 72.061,
        "end_s": 72.675
      },
      {
        "word": "के",
        "start_s": 72.675,
        "end_s": 72.88
      },
      {
        "word": "मुताबिक़,",
        "start_s": 72.88,
        "end_s": 73.8
      }
    ]
  },
  {
    "id": 44,
    "start_s": 73.8,
    "end_s": 75.743,
    "text": "रियल जीडीपी ग्रोथ 7.8%",
    "words": [
      {
        "word": "रियल",
        "start_s": 73.8,
        "end_s": 74.209
      },
      {
        "word": "जीडीपी",
        "start_s": 74.209,
        "end_s": 74.823
      },
      {
        "word": "ग्रोथ",
        "start_s": 74.823,
        "end_s": 75.334
      },
      {
        "word": "7.8%",
        "start_s": 75.334,
        "end_s": 75.743
      }
    ]
  },
  {
    "id": 45,
    "start_s": 75.743,
    "end_s": 77.175,
    "text": "है, और जीवीए यानी",
    "words": [
      {
        "word": "है,",
        "start_s": 75.743,
        "end_s": 76.05
      },
      {
        "word": "और",
        "start_s": 76.05,
        "end_s": 76.255
      },
      {
        "word": "जीवीए",
        "start_s": 76.255,
        "end_s": 76.766
      },
      {
        "word": "यानी",
        "start_s": 76.766,
        "end_s": 77.175
      }
    ]
  },
  {
    "id": 46,
    "start_s": 77.175,
    "end_s": 79.118,
    "text": "ग्रॉस वैल्यू एडेड 8.2%",
    "words": [
      {
        "word": "ग्रॉस",
        "start_s": 77.175,
        "end_s": 77.686
      },
      {
        "word": "वैल्यू",
        "start_s": 77.686,
        "end_s": 78.3
      },
      {
        "word": "एडेड",
        "start_s": 78.3,
        "end_s": 78.709
      },
      {
        "word": "8.2%",
        "start_s": 78.709,
        "end_s": 79.118
      }
    ]
  },
  {
    "id": 47,
    "start_s": 79.118,
    "end_s": 80.345,
    "text": "पर दौड़ रहा है।",
    "words": [
      {
        "word": "पर",
        "start_s": 79.118,
        "end_s": 79.323
      },
      {
        "word": "दौड़",
        "start_s": 79.323,
        "end_s": 79.732
      },
      {
        "word": "रहा",
        "start_s": 79.732,
        "end_s": 80.039
      },
      {
        "word": "है।",
        "start_s": 80.039,
        "end_s": 80.345
      }
    ]
  },
  {
    "id": 48,
    "start_s": 80.345,
    "end_s": 81.897,
    "text": "पेपर पर यह नंबर्स",
    "words": [
      {
        "word": "पेपर",
        "start_s": 80.345,
        "end_s": 80.789
      },
      {
        "word": "पर",
        "start_s": 80.789,
        "end_s": 81.01
      },
      {
        "word": "यह",
        "start_s": 81.01,
        "end_s": 81.232
      },
      {
        "word": "नंबर्स",
        "start_s": 81.232,
        "end_s": 81.897
      }
    ]
  },
  {
    "id": 49,
    "start_s": 81.897,
    "end_s": 83.448,
    "text": "लाजवाब लगते हैं।",
    "words": [
      {
        "word": "लाजवाब",
        "start_s": 81.897,
        "end_s": 82.561
      },
      {
        "word": "लगते",
        "start_s": 82.561,
        "end_s": 83.005
      },
      {
        "word": "हैं।",
        "start_s": 83.005,
        "end_s": 83.448
      }
    ]
  },
  {
    "id": 50,
    "start_s": 83.448,
    "end_s": 84.917,
    "text": "लेकिन जब आप ग्रॉसरी",
    "words": [
      {
        "word": "लेकिन",
        "start_s": 83.448,
        "end_s": 83.907
      },
      {
        "word": "जब",
        "start_s": 83.907,
        "end_s": 84.091
      },
      {
        "word": "आप",
        "start_s": 84.091,
        "end_s": 84.274
      },
      {
        "word": "ग्रॉसरी",
        "start_s": 84.274,
        "end_s": 84.917
      }
    ]
  },
  {
    "id": 51,
    "start_s": 84.917,
    "end_s": 86.295,
    "text": "स्टोर पर जाते हैं,",
    "words": [
      {
        "word": "स्टोर",
        "start_s": 84.917,
        "end_s": 85.377
      },
      {
        "word": "पर",
        "start_s": 85.377,
        "end_s": 85.56
      },
      {
        "word": "जाते",
        "start_s": 85.56,
        "end_s": 85.928
      },
      {
        "word": "हैं,",
        "start_s": 85.928,
        "end_s": 86.295
      }
    ]
  },
  {
    "id": 52,
    "start_s": 86.295,
    "end_s": 87.856,
    "text": "बच्चों की स्कूल फ़ीस",
    "words": [
      {
        "word": "बच्चों",
        "start_s": 86.295,
        "end_s": 86.846
      },
      {
        "word": "की",
        "start_s": 86.846,
        "end_s": 87.03
      },
      {
        "word": "स्कूल",
        "start_s": 87.03,
        "end_s": 87.489
      },
      {
        "word": "फ़ीस",
        "start_s": 87.489,
        "end_s": 87.856
      }
    ]
  },
  {
    "id": 53,
    "start_s": 87.856,
    "end_s": 89.418,
    "text": "भरते हैं, या अस्पताल",
    "words": [
      {
        "word": "भरते",
        "start_s": 87.856,
        "end_s": 88.224
      },
      {
        "word": "हैं,",
        "start_s": 88.224,
        "end_s": 88.591
      },
      {
        "word": "या",
        "start_s": 88.591,
        "end_s": 88.775
      },
      {
        "word": "अस्पताल",
        "start_s": 88.775,
        "end_s": 89.418
      }
    ]
  },
  {
    "id": 54,
    "start_s": 89.418,
    "end_s": 90.704,
    "text": "का बिल देखते हैं—",
    "words": [
      {
        "word": "का",
        "start_s": 89.418,
        "end_s": 89.602
      },
      {
        "word": "बिल",
        "start_s": 89.602,
        "end_s": 89.877
      },
      {
        "word": "देखते",
        "start_s": 89.877,
        "end_s": 90.336
      },
      {
        "word": "हैं—",
        "start_s": 90.336,
        "end_s": 90.704
      }
    ]
  },
  {
    "id": 55,
    "start_s": 90.704,
    "end_s": 91.99,
    "text": "तो ऐसा क्यों लगता",
    "words": [
      {
        "word": "तो",
        "start_s": 90.704,
        "end_s": 90.887
      },
      {
        "word": "ऐसा",
        "start_s": 90.887,
        "end_s": 91.163
      },
      {
        "word": "क्यों",
        "start_s": 91.163,
        "end_s": 91.622
      },
      {
        "word": "लगता",
        "start_s": 91.622,
        "end_s": 91.99
      }
    ]
  },
  {
    "id": 56,
    "start_s": 91.99,
    "end_s": 92.816,
    "text": "है कि जेब हर",
    "words": [
      {
        "word": "है",
        "start_s": 91.99,
        "end_s": 92.173
      },
      {
        "word": "कि",
        "start_s": 92.173,
        "end_s": 92.357
      },
      {
        "word": "जेब",
        "start_s": 92.357,
        "end_s": 92.633
      },
      {
        "word": "हर",
        "start_s": 92.633,
        "end_s": 92.816
      }
    ]
  },
  {
    "id": 57,
    "start_s": 92.816,
    "end_s": 94.47,
    "text": "महीने पहले से ज़्यादा",
    "words": [
      {
        "word": "महीने",
        "start_s": 92.816,
        "end_s": 93.276
      },
      {
        "word": "पहले",
        "start_s": 93.276,
        "end_s": 93.643
      },
      {
        "word": "से",
        "start_s": 93.643,
        "end_s": 93.827
      },
      {
        "word": "ज़्यादा",
        "start_s": 93.827,
        "end_s": 94.47
      }
    ]
  },
  {
    "id": 58,
    "start_s": 94.47,
    "end_s": 95.664,
    "text": "ख़ाली हो रही है?",
    "words": [
      {
        "word": "ख़ाली",
        "start_s": 94.47,
        "end_s": 94.929
      },
      {
        "word": "हो",
        "start_s": 94.929,
        "end_s": 95.113
      },
      {
        "word": "रही",
        "start_s": 95.113,
        "end_s": 95.388
      },
      {
        "word": "है?",
        "start_s": 95.388,
        "end_s": 95.664
      }
    ]
  },
  {
    "id": 59,
    "start_s": 95.664,
    "end_s": 97.612,
    "text": "क्योंकि जीडीपी सिर्फ़ यह",
    "words": [
      {
        "word": "क्योंकि",
        "start_s": 95.664,
        "end_s": 96.313
      },
      {
        "word": "जीडीपी",
        "start_s": 96.313,
        "end_s": 96.87
      },
      {
        "word": "सिर्फ़",
        "start_s": 96.87,
        "end_s": 97.427
      },
      {
        "word": "यह",
        "start_s": 97.427,
        "end_s": 97.612
      }
    ]
  },
  {
    "id": 60,
    "start_s": 97.612,
    "end_s": 98.725,
    "text": "बताता है कि देश",
    "words": [
      {
        "word": "बताता",
        "start_s": 97.612,
        "end_s": 98.076
      },
      {
        "word": "है",
        "start_s": 98.076,
        "end_s": 98.262
      },
      {
        "word": "कि",
        "start_s": 98.262,
        "end_s": 98.447
      },
      {
        "word": "देश",
        "start_s": 98.447,
        "end_s": 98.725
      }
    ]
  },
  {
    "id": 61,
    "start_s": 98.725,
    "end_s": 100.117,
    "text": "में कितना पैसा घूम",
    "words": [
      {
        "word": "में",
        "start_s": 98.725,
        "end_s": 99.004
      },
      {
        "word": "कितना",
        "start_s": 99.004,
        "end_s": 99.468
      },
      {
        "word": "पैसा",
        "start_s": 99.468,
        "end_s": 99.839
      },
      {
        "word": "घूम",
        "start_s": 99.839,
        "end_s": 100.117
      }
    ]
  },
  {
    "id": 62,
    "start_s": 100.117,
    "end_s": 101.231,
    "text": "रहा है, यह नहीं",
    "words": [
      {
        "word": "रहा",
        "start_s": 100.117,
        "end_s": 100.396
      },
      {
        "word": "है,",
        "start_s": 100.396,
        "end_s": 100.674
      },
      {
        "word": "यह",
        "start_s": 100.674,
        "end_s": 100.86
      },
      {
        "word": "नहीं",
        "start_s": 100.86,
        "end_s": 101.231
      }
    ]
  },
  {
    "id": 63,
    "start_s": 101.231,
    "end_s": 102.437,
    "text": "बताता कि वो पैसा",
    "words": [
      {
        "word": "बताता",
        "start_s": 101.231,
        "end_s": 101.695
      },
      {
        "word": "कि",
        "start_s": 101.695,
        "end_s": 101.88
      },
      {
        "word": "वो",
        "start_s": 101.88,
        "end_s": 102.066
      },
      {
        "word": "पैसा",
        "start_s": 102.066,
        "end_s": 102.437
      }
    ]
  },
  {
    "id": 64,
    "start_s": 102.437,
    "end_s": 103.921,
    "text": "आख़िर किसकी जेब में",
    "words": [
      {
        "word": "आख़िर",
        "start_s": 102.437,
        "end_s": 102.901
      },
      {
        "word": "किसकी",
        "start_s": 102.901,
        "end_s": 103.365
      },
      {
        "word": "जेब",
        "start_s": 103.365,
        "end_s": 103.643
      },
      {
        "word": "में",
        "start_s": 103.643,
        "end_s": 103.921
      }
    ]
  },
  {
    "id": 65,
    "start_s": 103.921,
    "end_s": 104.664,
    "text": "जा रहा है!",
    "words": [
      {
        "word": "जा",
        "start_s": 103.921,
        "end_s": 104.107
      },
      {
        "word": "रहा",
        "start_s": 104.107,
        "end_s": 104.385
      },
      {
        "word": "है!",
        "start_s": 104.385,
        "end_s": 104.664
      }
    ]
  },
  {
    "id": 66,
    "start_s": 104.664,
    "end_s": 106.477,
    "text": "चलिए पहला बड़ा सबूत",
    "words": [
      {
        "word": "चलिए",
        "start_s": 104.664,
        "end_s": 105.117
      },
      {
        "word": "पहला",
        "start_s": 105.117,
        "end_s": 105.571
      },
      {
        "word": "बड़ा",
        "start_s": 105.571,
        "end_s": 106.024
      },
      {
        "word": "सबूत",
        "start_s": 106.024,
        "end_s": 106.477
      }
    ]
  },
  {
    "id": 67,
    "start_s": 106.477,
    "end_s": 108.178,
    "text": "देखते हैं: भारत का",
    "words": [
      {
        "word": "देखते",
        "start_s": 106.477,
        "end_s": 107.044
      },
      {
        "word": "हैं:",
        "start_s": 107.044,
        "end_s": 107.498
      },
      {
        "word": "भारत",
        "start_s": 107.498,
        "end_s": 107.951
      },
      {
        "word": "का",
        "start_s": 107.951,
        "end_s": 108.178
      }
    ]
  },
  {
    "id": 68,
    "start_s": 108.178,
    "end_s": 110.672,
    "text": "जीडीपी रैंक पांचवां ज़रूर",
    "words": [
      {
        "word": "जीडीपी",
        "start_s": 108.178,
        "end_s": 108.858
      },
      {
        "word": "रैंक",
        "start_s": 108.858,
        "end_s": 109.311
      },
      {
        "word": "पांचवां",
        "start_s": 109.311,
        "end_s": 110.105
      },
      {
        "word": "ज़रूर",
        "start_s": 110.105,
        "end_s": 110.672
      }
    ]
  },
  {
    "id": 69,
    "start_s": 110.672,
    "end_s": 112.259,
    "text": "है, लेकिन भारत की",
    "words": [
      {
        "word": "है,",
        "start_s": 110.672,
        "end_s": 111.012
      },
      {
        "word": "लेकिन",
        "start_s": 111.012,
        "end_s": 111.579
      },
      {
        "word": "भारत",
        "start_s": 111.579,
        "end_s": 112.032
      },
      {
        "word": "की",
        "start_s": 112.032,
        "end_s": 112.259
      }
    ]
  },
  {
    "id": 70,
    "start_s": 112.259,
    "end_s": 114.073,
    "text": "आबादी 143 करोड़ है!",
    "words": [
      {
        "word": "आबादी",
        "start_s": 112.259,
        "end_s": 112.826
      },
      {
        "word": "143",
        "start_s": 112.826,
        "end_s": 113.166
      },
      {
        "word": "करोड़",
        "start_s": 113.166,
        "end_s": 113.733
      },
      {
        "word": "है!",
        "start_s": 113.733,
        "end_s": 114.073
      }
    ]
  },
  {
    "id": 71,
    "start_s": 114.073,
    "end_s": 115.686,
    "text": "अगर 143 करोड़ लोग",
    "words": [
      {
        "word": "अगर",
        "start_s": 114.073,
        "end_s": 114.418
      },
      {
        "word": "143",
        "start_s": 114.418,
        "end_s": 114.764
      },
      {
        "word": "करोड़",
        "start_s": 114.764,
        "end_s": 115.34
      },
      {
        "word": "लोग",
        "start_s": 115.34,
        "end_s": 115.686
      }
    ]
  },
  {
    "id": 72,
    "start_s": 115.686,
    "end_s": 117.645,
    "text": "मिलकर एक-एक रुपया भी",
    "words": [
      {
        "word": "मिलकर",
        "start_s": 115.686,
        "end_s": 116.262
      },
      {
        "word": "एक-एक",
        "start_s": 116.262,
        "end_s": 116.838
      },
      {
        "word": "रुपया",
        "start_s": 116.838,
        "end_s": 117.415
      },
      {
        "word": "भी",
        "start_s": 117.415,
        "end_s": 117.645
      }
    ]
  },
  {
    "id": 73,
    "start_s": 117.645,
    "end_s": 119.719,
    "text": "कमाएं, तो टोटल अमाउंट",
    "words": [
      {
        "word": "कमाएं,",
        "start_s": 117.645,
        "end_s": 118.336
      },
      {
        "word": "तो",
        "start_s": 118.336,
        "end_s": 118.567
      },
      {
        "word": "टोटल",
        "start_s": 118.567,
        "end_s": 119.028
      },
      {
        "word": "अमाउंट",
        "start_s": 119.028,
        "end_s": 119.719
      }
    ]
  },
  {
    "id": 74,
    "start_s": 119.719,
    "end_s": 121.448,
    "text": "बहुत बड़ा दिखेगा।",
    "words": [
      {
        "word": "बहुत",
        "start_s": 119.719,
        "end_s": 120.18
      },
      {
        "word": "बड़ा",
        "start_s": 120.18,
        "end_s": 120.641
      },
      {
        "word": "दिखेगा।",
        "start_s": 120.641,
        "end_s": 121.448
      }
    ]
  },
  {
    "id": 75,
    "start_s": 121.448,
    "end_s": 122.562,
    "text": "लेकिन जब आप इस",
    "words": [
      {
        "word": "लेकिन",
        "start_s": 121.448,
        "end_s": 121.954
      },
      {
        "word": "जब",
        "start_s": 121.954,
        "end_s": 122.157
      },
      {
        "word": "आप",
        "start_s": 122.157,
        "end_s": 122.36
      },
      {
        "word": "इस",
        "start_s": 122.36,
        "end_s": 122.562
      }
    ]
  },
  {
    "id": 76,
    "start_s": 122.562,
    "end_s": 123.88,
    "text": "टोटल वेल्थ को हर",
    "words": [
      {
        "word": "टोटल",
        "start_s": 122.562,
        "end_s": 122.968
      },
      {
        "word": "वेल्थ",
        "start_s": 122.968,
        "end_s": 123.474
      },
      {
        "word": "को",
        "start_s": 123.474,
        "end_s": 123.677
      },
      {
        "word": "हर",
        "start_s": 123.677,
        "end_s": 123.88
      }
    ]
  },
  {
    "id": 77,
    "start_s": 123.88,
    "end_s": 125.907,
    "text": "एक नागरिक में बांटेंगे—",
    "words": [
      {
        "word": "एक",
        "start_s": 123.88,
        "end_s": 124.082
      },
      {
        "word": "नागरिक",
        "start_s": 124.082,
        "end_s": 124.691
      },
      {
        "word": "में",
        "start_s": 124.691,
        "end_s": 124.995
      },
      {
        "word": "बांटेंगे—",
        "start_s": 124.995,
        "end_s": 125.907
      }
    ]
  },
  {
    "id": 78,
    "start_s": 125.907,
    "end_s": 127.528,
    "text": "यानी पर कैपिटा इनकम",
    "words": [
      {
        "word": "यानी",
        "start_s": 125.907,
        "end_s": 126.312
      },
      {
        "word": "पर",
        "start_s": 126.312,
        "end_s": 126.515
      },
      {
        "word": "कैपिटा",
        "start_s": 126.515,
        "end_s": 127.123
      },
      {
        "word": "इनकम",
        "start_s": 127.123,
        "end_s": 127.528
      }
    ]
  },
  {
    "id": 79,
    "start_s": 127.528,
    "end_s": 129.453,
    "text": "निकालेंगे— तो सच सामने",
    "words": [
      {
        "word": "निकालेंगे—",
        "start_s": 127.528,
        "end_s": 128.541
      },
      {
        "word": "तो",
        "start_s": 128.541,
        "end_s": 128.744
      },
      {
        "word": "सच",
        "start_s": 128.744,
        "end_s": 128.947
      },
      {
        "word": "सामने",
        "start_s": 128.947,
        "end_s": 129.453
      }
    ]
  },
  {
    "id": 80,
    "start_s": 129.453,
    "end_s": 130.061,
    "text": "आता है।",
    "words": [
      {
        "word": "आता",
        "start_s": 129.453,
        "end_s": 129.757
      },
      {
        "word": "है।",
        "start_s": 129.757,
        "end_s": 130.061
      }
    ]
  },
  {
    "id": 81,
    "start_s": 130.061,
    "end_s": 132.01,
    "text": "वर्ल्ड बैंक के डेटा",
    "words": [
      {
        "word": "वर्ल्ड",
        "start_s": 130.061,
        "end_s": 130.792
      },
      {
        "word": "बैंक",
        "start_s": 130.792,
        "end_s": 131.279
      },
      {
        "word": "के",
        "start_s": 131.279,
        "end_s": 131.523
      },
      {
        "word": "डेटा",
        "start_s": 131.523,
        "end_s": 132.01
      }
    ]
  },
  {
    "id": 82,
    "start_s": 132.01,
    "end_s": 134.081,
    "text": "के मुताबिक़, भारत की",
    "words": [
      {
        "word": "के",
        "start_s": 132.01,
        "end_s": 132.254
      },
      {
        "word": "मुताबिक़,",
        "start_s": 132.254,
        "end_s": 133.35
      },
      {
        "word": "भारत",
        "start_s": 133.35,
        "end_s": 133.837
      },
      {
        "word": "की",
        "start_s": 133.837,
        "end_s": 134.081
      }
    ]
  },
  {
    "id": 83,
    "start_s": 134.081,
    "end_s": 136.03,
    "text": "पर कैपिटा इनकम लगभग",
    "words": [
      {
        "word": "पर",
        "start_s": 134.081,
        "end_s": 134.324
      },
      {
        "word": "कैपिटा",
        "start_s": 134.324,
        "end_s": 135.055
      },
      {
        "word": "इनकम",
        "start_s": 135.055,
        "end_s": 135.543
      },
      {
        "word": "लगभग",
        "start_s": 135.543,
        "end_s": 136.03
      }
    ]
  },
  {
    "id": 84,
    "start_s": 136.03,
    "end_s": 137.857,
    "text": "2,730 डॉलर्स यानी",
    "words": [
      {
        "word": "2,730",
        "start_s": 136.03,
        "end_s": 136.639
      },
      {
        "word": "डॉलर्स",
        "start_s": 136.639,
        "end_s": 137.37
      },
      {
        "word": "यानी",
        "start_s": 137.37,
        "end_s": 137.857
      }
    ]
  },
  {
    "id": 85,
    "start_s": 137.956,
    "end_s": 139.339,
    "text": "क़रीब 2 लाख 28",
    "words": [
      {
        "word": "क़रीब",
        "start_s": 137.956,
        "end_s": 138.585
      },
      {
        "word": "2",
        "start_s": 138.585,
        "end_s": 138.711
      },
      {
        "word": "लाख",
        "start_s": 138.711,
        "end_s": 139.088
      },
      {
        "word": "28",
        "start_s": 139.088,
        "end_s": 139.339
      }
    ]
  },
  {
    "id": 86,
    "start_s": 139.339,
    "end_s": 141.729,
    "text": "हज़ार रुपये सालाना है!",
    "words": [
      {
        "word": "हज़ार",
        "start_s": 139.339,
        "end_s": 139.968
      },
      {
        "word": "रुपये",
        "start_s": 139.968,
        "end_s": 140.597
      },
      {
        "word": "सालाना",
        "start_s": 140.597,
        "end_s": 141.351
      },
      {
        "word": "है!",
        "start_s": 141.351,
        "end_s": 141.729
      }
    ]
  },
  {
    "id": 87,
    "start_s": 141.679,
    "end_s": 143.622,
    "text": "और ग्लोबल रैंक?",
    "words": [
      {
        "word": "और",
        "start_s": 141.679,
        "end_s": 141.978
      },
      {
        "word": "ग्लोबल",
        "start_s": 141.978,
        "end_s": 142.875
      },
      {
        "word": "रैंक?",
        "start_s": 142.875,
        "end_s": 143.622
      }
    ]
  },
  {
    "id": 88,
    "start_s": 143.622,
    "end_s": 145.616,
    "text": "190 देशों में हम",
    "words": [
      {
        "word": "190",
        "start_s": 143.622,
        "end_s": 144.082
      },
      {
        "word": "देशों",
        "start_s": 144.082,
        "end_s": 144.849
      },
      {
        "word": "में",
        "start_s": 144.849,
        "end_s": 145.309
      },
      {
        "word": "हम",
        "start_s": 145.309,
        "end_s": 145.616
      }
    ]
  },
  {
    "id": 89,
    "start_s": 145.616,
    "end_s": 147.917,
    "text": "136वें नंबर पर आते",
    "words": [
      {
        "word": "136वें",
        "start_s": 145.616,
        "end_s": 146.537
      },
      {
        "word": "नंबर",
        "start_s": 146.537,
        "end_s": 147.15
      },
      {
        "word": "पर",
        "start_s": 147.15,
        "end_s": 147.457
      },
      {
        "word": "आते",
        "start_s": 147.457,
        "end_s": 147.917
      }
    ]
  },
  {
    "id": 90,
    "start_s": 147.917,
    "end_s": 148.531,
    "text": "हैं!",
    "words": [
      {
        "word": "हैं!",
        "start_s": 147.917,
        "end_s": 148.531
      }
    ]
  },
  {
    "id": 91,
    "start_s": 148.531,
    "end_s": 150.789,
    "text": "ज़रा ग्लोबल सुपरपावर्स से",
    "words": [
      {
        "word": "ज़रा",
        "start_s": 148.531,
        "end_s": 148.942
      },
      {
        "word": "ग्लोबल",
        "start_s": 148.942,
        "end_s": 149.557
      },
      {
        "word": "सुपरपावर्स",
        "start_s": 149.557,
        "end_s": 150.584
      },
      {
        "word": "से",
        "start_s": 150.584,
        "end_s": 150.789
      }
    ]
  },
  {
    "id": 92,
    "start_s": 150.789,
    "end_s": 153.047,
    "text": "कम्पेयर कीजिए: अमेरिका की",
    "words": [
      {
        "word": "कम्पेयर",
        "start_s": 150.789,
        "end_s": 151.508
      },
      {
        "word": "कीजिए:",
        "start_s": 151.508,
        "end_s": 152.124
      },
      {
        "word": "अमेरिका",
        "start_s": 152.124,
        "end_s": 152.842
      },
      {
        "word": "की",
        "start_s": 152.842,
        "end_s": 153.047
      }
    ]
  },
  {
    "id": 93,
    "start_s": 153.047,
    "end_s": 154.895,
    "text": "पर कैपिटा इनकम 85,000",
    "words": [
      {
        "word": "पर",
        "start_s": 153.047,
        "end_s": 153.253
      },
      {
        "word": "कैपिटा",
        "start_s": 153.253,
        "end_s": 153.869
      },
      {
        "word": "इनकम",
        "start_s": 153.869,
        "end_s": 154.279
      },
      {
        "word": "85,000",
        "start_s": 154.279,
        "end_s": 154.895
      }
    ]
  },
  {
    "id": 94,
    "start_s": 154.895,
    "end_s": 156.435,
    "text": "डॉलर्स है— भारत से",
    "words": [
      {
        "word": "डॉलर्स",
        "start_s": 154.895,
        "end_s": 155.511
      },
      {
        "word": "है—",
        "start_s": 155.511,
        "end_s": 155.819
      },
      {
        "word": "भारत",
        "start_s": 155.819,
        "end_s": 156.23
      },
      {
        "word": "से",
        "start_s": 156.23,
        "end_s": 156.435
      }
    ]
  },
  {
    "id": 95,
    "start_s": 156.435,
    "end_s": 157.872,
    "text": "31 गुना ज़्यादा!",
    "words": [
      {
        "word": "31",
        "start_s": 156.435,
        "end_s": 156.64
      },
      {
        "word": "गुना",
        "start_s": 156.64,
        "end_s": 157.051
      },
      {
        "word": "ज़्यादा!",
        "start_s": 157.051,
        "end_s": 157.872
      }
    ]
  },
  {
    "id": 96,
    "start_s": 157.872,
    "end_s": 159.617,
    "text": "जर्मनी की पर कैपिटा",
    "words": [
      {
        "word": "जर्मनी",
        "start_s": 157.872,
        "end_s": 158.526
      },
      {
        "word": "की",
        "start_s": 158.526,
        "end_s": 158.745
      },
      {
        "word": "पर",
        "start_s": 158.745,
        "end_s": 158.963
      },
      {
        "word": "कैपिटा",
        "start_s": 158.963,
        "end_s": 159.617
      }
    ]
  },
  {
    "id": 97,
    "start_s": 159.617,
    "end_s": 161.69,
    "text": "इनकम 54,000 डॉलर्स है—",
    "words": [
      {
        "word": "इनकम",
        "start_s": 159.617,
        "end_s": 160.054
      },
      {
        "word": "54,000",
        "start_s": 160.054,
        "end_s": 160.708
      },
      {
        "word": "डॉलर्स",
        "start_s": 160.708,
        "end_s": 161.363
      },
      {
        "word": "है—",
        "start_s": 161.363,
        "end_s": 161.69
      }
    ]
  },
  {
    "id": 98,
    "start_s": 161.69,
    "end_s": 162.999,
    "text": "भारत से 20 गुना",
    "words": [
      {
        "word": "भारत",
        "start_s": 161.69,
        "end_s": 162.126
      },
      {
        "word": "से",
        "start_s": 162.126,
        "end_s": 162.345
      },
      {
        "word": "20",
        "start_s": 162.345,
        "end_s": 162.563
      },
      {
        "word": "गुना",
        "start_s": 162.563,
        "end_s": 162.999
      }
    ]
  },
  {
    "id": 99,
    "start_s": 162.999,
    "end_s": 163.872,
    "text": "ज़्यादा!",
    "words": [
      {
        "word": "ज़्यादा!",
        "start_s": 162.999,
        "end_s": 163.872
      }
    ]
  },
  {
    "id": 100,
    "start_s": 163.872,
    "end_s": 165.439,
    "text": "और चीन, जिससे हम",
    "words": [
      {
        "word": "और",
        "start_s": 163.872,
        "end_s": 164.113
      },
      {
        "word": "चीन,",
        "start_s": 164.113,
        "end_s": 164.595
      },
      {
        "word": "जिससे",
        "start_s": 164.595,
        "end_s": 165.198
      },
      {
        "word": "हम",
        "start_s": 165.198,
        "end_s": 165.439
      }
    ]
  },
  {
    "id": 101,
    "start_s": 165.439,
    "end_s": 167.61,
    "text": "कम्पीट करते हैं, उनकी",
    "words": [
      {
        "word": "कम्पीट",
        "start_s": 165.439,
        "end_s": 166.163
      },
      {
        "word": "करते",
        "start_s": 166.163,
        "end_s": 166.645
      },
      {
        "word": "हैं,",
        "start_s": 166.645,
        "end_s": 167.127
      },
      {
        "word": "उनकी",
        "start_s": 167.127,
        "end_s": 167.61
      }
    ]
  },
  {
    "id": 102,
    "start_s": 167.61,
    "end_s": 169.78,
    "text": "पर कैपिटा इनकम 13,500",
    "words": [
      {
        "word": "पर",
        "start_s": 167.61,
        "end_s": 167.851
      },
      {
        "word": "कैपिटा",
        "start_s": 167.851,
        "end_s": 168.574
      },
      {
        "word": "इनकम",
        "start_s": 168.574,
        "end_s": 169.057
      },
      {
        "word": "13,500",
        "start_s": 169.057,
        "end_s": 169.78
      }
    ]
  },
  {
    "id": 103,
    "start_s": 169.78,
    "end_s": 171.589,
    "text": "डॉलर्स है— भारत से",
    "words": [
      {
        "word": "डॉलर्स",
        "start_s": 169.78,
        "end_s": 170.503
      },
      {
        "word": "है—",
        "start_s": 170.503,
        "end_s": 170.865
      },
      {
        "word": "भारत",
        "start_s": 170.865,
        "end_s": 171.347
      },
      {
        "word": "से",
        "start_s": 171.347,
        "end_s": 171.589
      }
    ]
  },
  {
    "id": 104,
    "start_s": 171.589,
    "end_s": 173.156,
    "text": "5 गुना ज़्यादा!",
    "words": [
      {
        "word": "5",
        "start_s": 171.589,
        "end_s": 171.709
      },
      {
        "word": "गुना",
        "start_s": 171.709,
        "end_s": 172.191
      },
      {
        "word": "ज़्यादा!",
        "start_s": 172.191,
        "end_s": 173.156
      }
    ]
  },
  {
    "id": 105,
    "start_s": 173.156,
    "end_s": 174.987,
    "text": "यानी एग्रीगेट जीडीपी में",
    "words": [
      {
        "word": "यानी",
        "start_s": 173.156,
        "end_s": 173.505
      },
      {
        "word": "एग्रीगेट",
        "start_s": 173.505,
        "end_s": 174.202
      },
      {
        "word": "जीडीपी",
        "start_s": 174.202,
        "end_s": 174.726
      },
      {
        "word": "में",
        "start_s": 174.726,
        "end_s": 174.987
      }
    ]
  },
  {
    "id": 106,
    "start_s": 174.987,
    "end_s": 176.644,
    "text": "हम पांचवें हैं क्योंकि",
    "words": [
      {
        "word": "हम",
        "start_s": 174.987,
        "end_s": 175.162
      },
      {
        "word": "पांचवें",
        "start_s": 175.162,
        "end_s": 175.772
      },
      {
        "word": "हैं",
        "start_s": 175.772,
        "end_s": 176.034
      },
      {
        "word": "क्योंकि",
        "start_s": 176.034,
        "end_s": 176.644
      }
    ]
  },
  {
    "id": 107,
    "start_s": 176.644,
    "end_s": 178.214,
    "text": "हमारी आबादी विशाल है,",
    "words": [
      {
        "word": "हमारी",
        "start_s": 176.644,
        "end_s": 177.08
      },
      {
        "word": "आबादी",
        "start_s": 177.08,
        "end_s": 177.516
      },
      {
        "word": "विशाल",
        "start_s": 177.516,
        "end_s": 177.952
      },
      {
        "word": "है,",
        "start_s": 177.952,
        "end_s": 178.214
      }
    ]
  },
  {
    "id": 108,
    "start_s": 178.214,
    "end_s": 180.394,
    "text": "लेकिन पर-कैपिटा ख़ुशहाली में",
    "words": [
      {
        "word": "लेकिन",
        "start_s": 178.214,
        "end_s": 178.65
      },
      {
        "word": "पर-कैपिटा",
        "start_s": 178.65,
        "end_s": 179.434
      },
      {
        "word": "ख़ुशहाली",
        "start_s": 179.434,
        "end_s": 180.132
      },
      {
        "word": "में",
        "start_s": 180.132,
        "end_s": 180.394
      }
    ]
  },
  {
    "id": 109,
    "start_s": 180.394,
    "end_s": 181.178,
    "text": "हम अभी भी एक",
    "words": [
      {
        "word": "हम",
        "start_s": 180.394,
        "end_s": 180.568
      },
      {
        "word": "अभी",
        "start_s": 180.568,
        "end_s": 180.83
      },
      {
        "word": "भी",
        "start_s": 180.83,
        "end_s": 181.004
      },
      {
        "word": "एक",
        "start_s": 181.004,
        "end_s": 181.178
      }
    ]
  },
  {
    "id": 110,
    "start_s": 181.178,
    "end_s": 182.661,
    "text": "डेवलपिंग नेशन हैं जो",
    "words": [
      {
        "word": "डेवलपिंग",
        "start_s": 181.178,
        "end_s": 181.876
      },
      {
        "word": "नेशन",
        "start_s": 181.876,
        "end_s": 182.225
      },
      {
        "word": "हैं",
        "start_s": 182.225,
        "end_s": 182.486
      },
      {
        "word": "जो",
        "start_s": 182.486,
        "end_s": 182.661
      }
    ]
  },
  {
    "id": 111,
    "start_s": 182.661,
    "end_s": 184.841,
    "text": "लोअर-मिडिल-इनकम ब्रैकेट में",
    "words": [
      {
        "word": "लोअर-मिडिल-इनकम",
        "start_s": 182.661,
        "end_s": 183.969
      },
      {
        "word": "ब्रैकेट",
        "start_s": 183.969,
        "end_s": 184.579
      },
      {
        "word": "में",
        "start_s": 184.579,
        "end_s": 184.841
      }
    ]
  },
  {
    "id": 112,
    "start_s": 184.841,
    "end_s": 185.713,
    "text": "अटका हुआ है।",
    "words": [
      {
        "word": "अटका",
        "start_s": 184.841,
        "end_s": 185.19
      },
      {
        "word": "हुआ",
        "start_s": 185.19,
        "end_s": 185.451
      },
      {
        "word": "है।",
        "start_s": 185.451,
        "end_s": 185.713
      }
    ]
  },
  {
    "id": 113,
    "start_s": 185.713,
    "end_s": 187.378,
    "text": "तो फिर यह 7.8%",
    "words": [
      {
        "word": "तो",
        "start_s": 185.713,
        "end_s": 186.016
      },
      {
        "word": "फिर",
        "start_s": 186.016,
        "end_s": 186.47
      },
      {
        "word": "यह",
        "start_s": 186.47,
        "end_s": 186.773
      },
      {
        "word": "7.8%",
        "start_s": 186.773,
        "end_s": 187.378
      }
    ]
  },
  {
    "id": 114,
    "start_s": 187.378,
    "end_s": 189.195,
    "text": "की ग्रोथ आ कहां",
    "words": [
      {
        "word": "की",
        "start_s": 187.378,
        "end_s": 187.681
      },
      {
        "word": "ग्रोथ",
        "start_s": 187.681,
        "end_s": 188.438
      },
      {
        "word": "आ",
        "start_s": 188.438,
        "end_s": 188.589
      },
      {
        "word": "कहां",
        "start_s": 188.589,
        "end_s": 189.195
      }
    ]
  },
  {
    "id": 115,
    "start_s": 189.195,
    "end_s": 190.406,
    "text": "से रही है?",
    "words": [
      {
        "word": "से",
        "start_s": 189.195,
        "end_s": 189.498
      },
      {
        "word": "रही",
        "start_s": 189.498,
        "end_s": 189.952
      },
      {
        "word": "है?",
        "start_s": 189.952,
        "end_s": 190.406
      }
    ]
  },
  {
    "id": 116,
    "start_s": 190.406,
    "end_s": 192.496,
    "text": "इकॉनॉमिस्ट्स इसे कहते हैं",
    "words": [
      {
        "word": "इकॉनॉमिस्ट्स",
        "start_s": 190.406,
        "end_s": 191.546
      },
      {
        "word": "इसे",
        "start_s": 191.546,
        "end_s": 191.831
      },
      {
        "word": "कहते",
        "start_s": 191.831,
        "end_s": 192.211
      },
      {
        "word": "हैं",
        "start_s": 192.211,
        "end_s": 192.496
      }
    ]
  },
  {
    "id": 117,
    "start_s": 192.496,
    "end_s": 194.111,
    "text": "'के-शेप्ड रिकवरी'।",
    "words": [
      {
        "word": "'के-शेप्ड",
        "start_s": 192.496,
        "end_s": 193.351
      },
      {
        "word": "रिकवरी'।",
        "start_s": 193.351,
        "end_s": 194.111
      }
    ]
  },
  {
    "id": 118,
    "start_s": 194.111,
    "end_s": 195.448,
    "text": "के-शेप का मतलब है",
    "words": [
      {
        "word": "के-शेप",
        "start_s": 194.111,
        "end_s": 194.684
      },
      {
        "word": "का",
        "start_s": 194.684,
        "end_s": 194.875
      },
      {
        "word": "मतलब",
        "start_s": 194.875,
        "end_s": 195.257
      },
      {
        "word": "है",
        "start_s": 195.257,
        "end_s": 195.448
      }
    ]
  },
  {
    "id": 119,
    "start_s": 195.448,
    "end_s": 196.594,
    "text": "कि इकॉनमी के दो",
    "words": [
      {
        "word": "कि",
        "start_s": 195.448,
        "end_s": 195.639
      },
      {
        "word": "इकॉनमी",
        "start_s": 195.639,
        "end_s": 196.212
      },
      {
        "word": "के",
        "start_s": 196.212,
        "end_s": 196.403
      },
      {
        "word": "दो",
        "start_s": 196.403,
        "end_s": 196.594
      }
    ]
  },
  {
    "id": 120,
    "start_s": 196.594,
    "end_s": 198.601,
    "text": "हिस्से दो अलग-अलग दिशाओं",
    "words": [
      {
        "word": "हिस्से",
        "start_s": 196.594,
        "end_s": 197.168
      },
      {
        "word": "दो",
        "start_s": 197.168,
        "end_s": 197.359
      },
      {
        "word": "अलग-अलग",
        "start_s": 197.359,
        "end_s": 198.027
      },
      {
        "word": "दिशाओं",
        "start_s": 198.027,
        "end_s": 198.601
      }
    ]
  },
  {
    "id": 121,
    "start_s": 198.601,
    "end_s": 199.747,
    "text": "में जा रहे हैं।",
    "words": [
      {
        "word": "में",
        "start_s": 198.601,
        "end_s": 198.887
      },
      {
        "word": "जा",
        "start_s": 198.887,
        "end_s": 199.078
      },
      {
        "word": "रहे",
        "start_s": 199.078,
        "end_s": 199.365
      },
      {
        "word": "हैं।",
        "start_s": 199.365,
        "end_s": 199.747
      }
    ]
  },
  {
    "id": 122,
    "start_s": 199.747,
    "end_s": 200.799,
    "text": "के का ऊपर वाला",
    "words": [
      {
        "word": "के",
        "start_s": 199.747,
        "end_s": 199.938
      },
      {
        "word": "का",
        "start_s": 199.938,
        "end_s": 200.129
      },
      {
        "word": "ऊपर",
        "start_s": 200.129,
        "end_s": 200.416
      },
      {
        "word": "वाला",
        "start_s": 200.416,
        "end_s": 200.799
      }
    ]
  },
  {
    "id": 123,
    "start_s": 200.799,
    "end_s": 202.042,
    "text": "डंडा: देश के टॉप",
    "words": [
      {
        "word": "डंडा:",
        "start_s": 200.799,
        "end_s": 201.277
      },
      {
        "word": "देश",
        "start_s": 201.277,
        "end_s": 201.564
      },
      {
        "word": "के",
        "start_s": 201.564,
        "end_s": 201.755
      },
      {
        "word": "टॉप",
        "start_s": 201.755,
        "end_s": 202.042
      }
    ]
  },
  {
    "id": 124,
    "start_s": 202.042,
    "end_s": 203.19,
    "text": "10 से 15 परसेंट",
    "words": [
      {
        "word": "10",
        "start_s": 202.042,
        "end_s": 202.234
      },
      {
        "word": "से",
        "start_s": 202.234,
        "end_s": 202.425
      },
      {
        "word": "15",
        "start_s": 202.425,
        "end_s": 202.616
      },
      {
        "word": "परसेंट",
        "start_s": 202.616,
        "end_s": 203.19
      }
    ]
  },
  {
    "id": 125,
    "start_s": 203.19,
    "end_s": 205.294,
    "text": "लोग जिनके पास फ़ाइनेंशियल",
    "words": [
      {
        "word": "लोग",
        "start_s": 203.19,
        "end_s": 203.477
      },
      {
        "word": "जिनके",
        "start_s": 203.477,
        "end_s": 203.955
      },
      {
        "word": "पास",
        "start_s": 203.955,
        "end_s": 204.242
      },
      {
        "word": "फ़ाइनेंशियल",
        "start_s": 204.242,
        "end_s": 205.294
      }
    ]
  },
  {
    "id": 126,
    "start_s": 205.294,
    "end_s": 207.303,
    "text": "एसेट्स हैं, स्टॉक्स हैं,",
    "words": [
      {
        "word": "एसेट्स",
        "start_s": 205.294,
        "end_s": 205.868
      },
      {
        "word": "हैं,",
        "start_s": 205.868,
        "end_s": 206.251
      },
      {
        "word": "स्टॉक्स",
        "start_s": 206.251,
        "end_s": 206.92
      },
      {
        "word": "हैं,",
        "start_s": 206.92,
        "end_s": 207.303
      }
    ]
  },
  {
    "id": 127,
    "start_s": 207.303,
    "end_s": 209.694,
    "text": "या हाई-पेइंग कॉर्पोरेट जॉब्स",
    "words": [
      {
        "word": "या",
        "start_s": 207.303,
        "end_s": 207.494
      },
      {
        "word": "हाई-पेइंग",
        "start_s": 207.494,
        "end_s": 208.355
      },
      {
        "word": "कॉर्पोरेट",
        "start_s": 208.355,
        "end_s": 209.216
      },
      {
        "word": "जॉब्स",
        "start_s": 209.216,
        "end_s": 209.694
      }
    ]
  },
  {
    "id": 128,
    "start_s": 209.694,
    "end_s": 210.076,
    "text": "हैं।",
    "words": [
      {
        "word": "हैं।",
        "start_s": 209.694,
        "end_s": 210.076
      }
    ]
  },
  {
    "id": 129,
    "start_s": 210.076,
    "end_s": 211.91,
    "text": "इनके लिए ग्रोथ बहुत",
    "words": [
      {
        "word": "इनके",
        "start_s": 210.076,
        "end_s": 210.535
      },
      {
        "word": "लिए",
        "start_s": 210.535,
        "end_s": 210.879
      },
      {
        "word": "ग्रोथ",
        "start_s": 210.879,
        "end_s": 211.452
      },
      {
        "word": "बहुत",
        "start_s": 211.452,
        "end_s": 211.91
      }
    ]
  },
  {
    "id": 130,
    "start_s": 211.91,
    "end_s": 212.713,
    "text": "रियल है!",
    "words": [
      {
        "word": "रियल",
        "start_s": 211.91,
        "end_s": 212.369
      },
      {
        "word": "है!",
        "start_s": 212.369,
        "end_s": 212.713
      }
    ]
  },
  {
    "id": 131,
    "start_s": 212.713,
    "end_s": 214.286,
    "text": "स्टॉक मार्केट में 16",
    "words": [
      {
        "word": "स्टॉक",
        "start_s": 212.713,
        "end_s": 213.176
      },
      {
        "word": "मार्केट",
        "start_s": 213.176,
        "end_s": 213.824
      },
      {
        "word": "में",
        "start_s": 213.824,
        "end_s": 214.101
      },
      {
        "word": "16",
        "start_s": 214.101,
        "end_s": 214.286
      }
    ]
  },
  {
    "id": 132,
    "start_s": 214.286,
    "end_s": 216.045,
    "text": "करोड़ से ज़्यादा डीमैट",
    "words": [
      {
        "word": "करोड़",
        "start_s": 214.286,
        "end_s": 214.749
      },
      {
        "word": "से",
        "start_s": 214.749,
        "end_s": 214.934
      },
      {
        "word": "ज़्यादा",
        "start_s": 214.934,
        "end_s": 215.582
      },
      {
        "word": "डीमैट",
        "start_s": 215.582,
        "end_s": 216.045
      }
    ]
  },
  {
    "id": 133,
    "start_s": 216.045,
    "end_s": 217.804,
    "text": "अकाउंट्स खुल चुके हैं।",
    "words": [
      {
        "word": "अकाउंट्स",
        "start_s": 216.045,
        "end_s": 216.786
      },
      {
        "word": "खुल",
        "start_s": 216.786,
        "end_s": 217.063
      },
      {
        "word": "चुके",
        "start_s": 217.063,
        "end_s": 217.433
      },
      {
        "word": "हैं।",
        "start_s": 217.433,
        "end_s": 217.804
      }
    ]
  },
  {
    "id": 134,
    "start_s": 217.804,
    "end_s": 219.415,
    "text": "गुरुग्राम और मुंबई में",
    "words": [
      {
        "word": "गुरुग्राम",
        "start_s": 217.804,
        "end_s": 218.567
      },
      {
        "word": "और",
        "start_s": 218.567,
        "end_s": 218.737
      },
      {
        "word": "मुंबई",
        "start_s": 218.737,
        "end_s": 219.161
      },
      {
        "word": "में",
        "start_s": 219.161,
        "end_s": 219.415
      }
    ]
  },
  {
    "id": 135,
    "start_s": 219.415,
    "end_s": 221.026,
    "text": "10-10 करोड़ के लग्ज़री",
    "words": [
      {
        "word": "10-10",
        "start_s": 219.415,
        "end_s": 219.839
      },
      {
        "word": "करोड़",
        "start_s": 219.839,
        "end_s": 220.263
      },
      {
        "word": "के",
        "start_s": 220.263,
        "end_s": 220.433
      },
      {
        "word": "लग्ज़री",
        "start_s": 220.433,
        "end_s": 221.026
      }
    ]
  },
  {
    "id": 136,
    "start_s": 221.026,
    "end_s": 222.977,
    "text": "अपार्टमेंट्स लॉन्च होते ही",
    "words": [
      {
        "word": "अपार्टमेंट्स",
        "start_s": 221.026,
        "end_s": 222.044
      },
      {
        "word": "लॉन्च",
        "start_s": 222.044,
        "end_s": 222.468
      },
      {
        "word": "होते",
        "start_s": 222.468,
        "end_s": 222.807
      },
      {
        "word": "ही",
        "start_s": 222.807,
        "end_s": 222.977
      }
    ]
  },
  {
    "id": 137,
    "start_s": 222.977,
    "end_s": 224.249,
    "text": "घंटों में बिक जाते",
    "words": [
      {
        "word": "घंटों",
        "start_s": 222.977,
        "end_s": 223.401
      },
      {
        "word": "में",
        "start_s": 223.401,
        "end_s": 223.655
      },
      {
        "word": "बिक",
        "start_s": 223.655,
        "end_s": 223.909
      },
      {
        "word": "जाते",
        "start_s": 223.909,
        "end_s": 224.249
      }
    ]
  },
  {
    "id": 138,
    "start_s": 224.249,
    "end_s": 224.588,
    "text": "हैं!",
    "words": [
      {
        "word": "हैं!",
        "start_s": 224.249,
        "end_s": 224.588
      }
    ]
  },
  {
    "id": 139,
    "start_s": 224.588,
    "end_s": 226.165,
    "text": "इसका सबसे सॉलिड सबूत",
    "words": [
      {
        "word": "इसका",
        "start_s": 224.588,
        "end_s": 224.959
      },
      {
        "word": "सबसे",
        "start_s": 224.959,
        "end_s": 225.33
      },
      {
        "word": "सॉलिड",
        "start_s": 225.33,
        "end_s": 225.794
      },
      {
        "word": "सबूत",
        "start_s": 225.794,
        "end_s": 226.165
      }
    ]
  },
  {
    "id": 140,
    "start_s": 226.165,
    "end_s": 227.557,
    "text": "देता है सियाम यानी",
    "words": [
      {
        "word": "देता",
        "start_s": 226.165,
        "end_s": 226.536
      },
      {
        "word": "है",
        "start_s": 226.536,
        "end_s": 226.722
      },
      {
        "word": "सियाम",
        "start_s": 226.722,
        "end_s": 227.186
      },
      {
        "word": "यानी",
        "start_s": 227.186,
        "end_s": 227.557
      }
    ]
  },
  {
    "id": 141,
    "start_s": 227.557,
    "end_s": 229.876,
    "text": "सोसाइटी ऑफ़ इंडियन ऑटोमोबाइल",
    "words": [
      {
        "word": "सोसाइटी",
        "start_s": 227.557,
        "end_s": 228.206
      },
      {
        "word": "ऑफ़",
        "start_s": 228.206,
        "end_s": 228.485
      },
      {
        "word": "इंडियन",
        "start_s": 228.485,
        "end_s": 229.041
      },
      {
        "word": "ऑटोमोबाइल",
        "start_s": 229.041,
        "end_s": 229.876
      }
    ]
  },
  {
    "id": 142,
    "start_s": 229.876,
    "end_s": 232.474,
    "text": "मैन्युफैक्चरर्स का अफ़िशल डेटा।",
    "words": [
      {
        "word": "मैन्युफैक्चरर्स",
        "start_s": 229.876,
        "end_s": 231.268
      },
      {
        "word": "का",
        "start_s": 231.268,
        "end_s": 231.454
      },
      {
        "word": "अफ़िशल",
        "start_s": 231.454,
        "end_s": 232.01
      },
      {
        "word": "डेटा।",
        "start_s": 232.01,
        "end_s": 232.474
      }
    ]
  },
  {
    "id": 143,
    "start_s": 232.474,
    "end_s": 234.672,
    "text": "लग्ज़री एसयूवीज़ और 20",
    "words": [
      {
        "word": "लग्ज़री",
        "start_s": 232.474,
        "end_s": 233.284
      },
      {
        "word": "एसयूवीज़",
        "start_s": 233.284,
        "end_s": 234.21
      },
      {
        "word": "और",
        "start_s": 234.21,
        "end_s": 234.441
      },
      {
        "word": "20",
        "start_s": 234.441,
        "end_s": 234.672
      }
    ]
  },
  {
    "id": 144,
    "start_s": 234.672,
    "end_s": 236.755,
    "text": "लाख से महंगी गाड़ियों",
    "words": [
      {
        "word": "लाख",
        "start_s": 234.672,
        "end_s": 235.019
      },
      {
        "word": "से",
        "start_s": 235.019,
        "end_s": 235.251
      },
      {
        "word": "महंगी",
        "start_s": 235.251,
        "end_s": 235.829
      },
      {
        "word": "गाड़ियों",
        "start_s": 235.829,
        "end_s": 236.755
      }
    ]
  },
  {
    "id": 145,
    "start_s": 236.755,
    "end_s": 238.49,
    "text": "की सेल्स में पिछले",
    "words": [
      {
        "word": "की",
        "start_s": 236.755,
        "end_s": 236.986
      },
      {
        "word": "सेल्स",
        "start_s": 236.986,
        "end_s": 237.565
      },
      {
        "word": "में",
        "start_s": 237.565,
        "end_s": 237.912
      },
      {
        "word": "पिछले",
        "start_s": 237.912,
        "end_s": 238.49
      }
    ]
  },
  {
    "id": 146,
    "start_s": 238.49,
    "end_s": 240.225,
    "text": "दो सालों में 24.5%",
    "words": [
      {
        "word": "दो",
        "start_s": 238.49,
        "end_s": 238.721
      },
      {
        "word": "सालों",
        "start_s": 238.721,
        "end_s": 239.3
      },
      {
        "word": "में",
        "start_s": 239.3,
        "end_s": 239.647
      },
      {
        "word": "24.5%",
        "start_s": 239.647,
        "end_s": 240.225
      }
    ]
  },
  {
    "id": 147,
    "start_s": 240.225,
    "end_s": 241.729,
    "text": "का भारी उछाल आया",
    "words": [
      {
        "word": "का",
        "start_s": 240.225,
        "end_s": 240.457
      },
      {
        "word": "भारी",
        "start_s": 240.457,
        "end_s": 240.92
      },
      {
        "word": "उछाल",
        "start_s": 240.92,
        "end_s": 241.382
      },
      {
        "word": "आया",
        "start_s": 241.382,
        "end_s": 241.729
      }
    ]
  },
  {
    "id": 148,
    "start_s": 241.729,
    "end_s": 242.076,
    "text": "है!",
    "words": [
      {
        "word": "है!",
        "start_s": 241.729,
        "end_s": 242.076
      }
    ]
  },
  {
    "id": 149,
    "start_s": 242.076,
    "end_s": 243.281,
    "text": "लेकिन अब के का",
    "words": [
      {
        "word": "लेकिन",
        "start_s": 242.076,
        "end_s": 242.624
      },
      {
        "word": "अब",
        "start_s": 242.624,
        "end_s": 242.843
      },
      {
        "word": "के",
        "start_s": 242.843,
        "end_s": 243.062
      },
      {
        "word": "का",
        "start_s": 243.062,
        "end_s": 243.281
      }
    ]
  },
  {
    "id": 150,
    "start_s": 243.281,
    "end_s": 245.253,
    "text": "नीचे वाला डंडा देखिए:",
    "words": [
      {
        "word": "नीचे",
        "start_s": 243.281,
        "end_s": 243.719
      },
      {
        "word": "वाला",
        "start_s": 243.719,
        "end_s": 244.158
      },
      {
        "word": "डंडा",
        "start_s": 244.158,
        "end_s": 244.596
      },
      {
        "word": "देखिए:",
        "start_s": 244.596,
        "end_s": 245.253
      }
    ]
  },
  {
    "id": 151,
    "start_s": 245.253,
    "end_s": 248.32,
    "text": "एंट्री-लेवल छोटी गाड़ियां— जैसे",
    "words": [
      {
        "word": "एंट्री-लेवल",
        "start_s": 245.253,
        "end_s": 246.458
      },
      {
        "word": "छोटी",
        "start_s": 246.458,
        "end_s": 246.896
      },
      {
        "word": "गाड़ियां—",
        "start_s": 246.896,
        "end_s": 247.882
      },
      {
        "word": "जैसे",
        "start_s": 247.882,
        "end_s": 248.32
      }
    ]
  },
  {
    "id": 152,
    "start_s": 248.32,
    "end_s": 250.51,
    "text": "मारुति ऑल्टो और वैगनआर—",
    "words": [
      {
        "word": "मारुति",
        "start_s": 248.32,
        "end_s": 248.977
      },
      {
        "word": "ऑल्टो",
        "start_s": 248.977,
        "end_s": 249.525
      },
      {
        "word": "और",
        "start_s": 249.525,
        "end_s": 249.744
      },
      {
        "word": "वैगनआर—",
        "start_s": 249.744,
        "end_s": 250.51
      }
    ]
  },
  {
    "id": 153,
    "start_s": 250.51,
    "end_s": 252.153,
    "text": "इनकी सेल्स 2018 के",
    "words": [
      {
        "word": "इनकी",
        "start_s": 250.51,
        "end_s": 250.948
      },
      {
        "word": "सेल्स",
        "start_s": 250.948,
        "end_s": 251.496
      },
      {
        "word": "2018",
        "start_s": 251.496,
        "end_s": 251.934
      },
      {
        "word": "के",
        "start_s": 251.934,
        "end_s": 252.153
      }
    ]
  },
  {
    "id": 154,
    "start_s": 252.153,
    "end_s": 254.234,
    "text": "मुक़ाबले माइनस 42% गिर",
    "words": [
      {
        "word": "मुक़ाबले",
        "start_s": 252.153,
        "end_s": 253.029
      },
      {
        "word": "माइनस",
        "start_s": 253.029,
        "end_s": 253.577
      },
      {
        "word": "42%",
        "start_s": 253.577,
        "end_s": 253.906
      },
      {
        "word": "गिर",
        "start_s": 253.906,
        "end_s": 254.234
      }
    ]
  },
  {
    "id": 155,
    "start_s": 254.234,
    "end_s": 255.111,
    "text": "चुकी हैं!",
    "words": [
      {
        "word": "चुकी",
        "start_s": 254.234,
        "end_s": 254.672
      },
      {
        "word": "हैं!",
        "start_s": 254.672,
        "end_s": 255.111
      }
    ]
  },
  {
    "id": 156,
    "start_s": 255.111,
    "end_s": 256.833,
    "text": "रूरल एरियाज़ की जान",
    "words": [
      {
        "word": "रूरल",
        "start_s": 255.111,
        "end_s": 255.541
      },
      {
        "word": "एरियाज़",
        "start_s": 255.541,
        "end_s": 256.295
      },
      {
        "word": "की",
        "start_s": 256.295,
        "end_s": 256.51
      },
      {
        "word": "जान",
        "start_s": 256.51,
        "end_s": 256.833
      }
    ]
  },
  {
    "id": 157,
    "start_s": 256.833,
    "end_s": 259.094,
    "text": "कहलाने वाली एंट्री-लेवल",
    "words": [
      {
        "word": "कहलाने",
        "start_s": 256.833,
        "end_s": 257.479
      },
      {
        "word": "वाली",
        "start_s": 257.479,
        "end_s": 257.91
      },
      {
        "word": "एंट्री-लेवल",
        "start_s": 257.91,
        "end_s": 259.094
      }
    ]
  },
  {
    "id": 158,
    "start_s": 259.094,
    "end_s": 261.57,
    "text": "मोटरसाइकिल्स की बिक्री अभी",
    "words": [
      {
        "word": "मोटरसाइकिल्स",
        "start_s": 259.094,
        "end_s": 260.386
      },
      {
        "word": "की",
        "start_s": 260.386,
        "end_s": 260.601
      },
      {
        "word": "बिक्री",
        "start_s": 260.601,
        "end_s": 261.247
      },
      {
        "word": "अभी",
        "start_s": 261.247,
        "end_s": 261.57
      }
    ]
  },
  {
    "id": 159,
    "start_s": 261.57,
    "end_s": 262.755,
    "text": "भी 2019 से 14%",
    "words": [
      {
        "word": "भी",
        "start_s": 261.57,
        "end_s": 261.786
      },
      {
        "word": "2019",
        "start_s": 261.786,
        "end_s": 262.216
      },
      {
        "word": "से",
        "start_s": 262.216,
        "end_s": 262.432
      },
      {
        "word": "14%",
        "start_s": 262.432,
        "end_s": 262.755
      }
    ]
  },
  {
    "id": 160,
    "start_s": 262.755,
    "end_s": 263.508,
    "text": "नीचे है!",
    "words": [
      {
        "word": "नीचे",
        "start_s": 262.755,
        "end_s": 263.185
      },
      {
        "word": "है!",
        "start_s": 263.185,
        "end_s": 263.508
      }
    ]
  },
  {
    "id": 161,
    "start_s": 263.508,
    "end_s": 265.06,
    "text": "और सबसे बड़ा सबूत:",
    "words": [
      {
        "word": "और",
        "start_s": 263.508,
        "end_s": 263.715
      },
      {
        "word": "सबसे",
        "start_s": 263.715,
        "end_s": 264.129
      },
      {
        "word": "बड़ा",
        "start_s": 264.129,
        "end_s": 264.543
      },
      {
        "word": "सबूत:",
        "start_s": 264.543,
        "end_s": 265.06
      }
    ]
  },
  {
    "id": 162,
    "start_s": 265.06,
    "end_s": 266.406,
    "text": "भारत सरकार आज भी",
    "words": [
      {
        "word": "भारत",
        "start_s": 265.06,
        "end_s": 265.474
      },
      {
        "word": "सरकार",
        "start_s": 265.474,
        "end_s": 265.992
      },
      {
        "word": "आज",
        "start_s": 265.992,
        "end_s": 266.199
      },
      {
        "word": "भी",
        "start_s": 266.199,
        "end_s": 266.406
      }
    ]
  },
  {
    "id": 163,
    "start_s": 266.406,
    "end_s": 268.165,
    "text": "80 करोड़ नागरिकों को",
    "words": [
      {
        "word": "80",
        "start_s": 266.406,
        "end_s": 266.613
      },
      {
        "word": "करोड़",
        "start_s": 266.613,
        "end_s": 267.13
      },
      {
        "word": "नागरिकों",
        "start_s": 267.13,
        "end_s": 267.958
      },
      {
        "word": "को",
        "start_s": 267.958,
        "end_s": 268.165
      }
    ]
  },
  {
    "id": 164,
    "start_s": 268.165,
    "end_s": 270.441,
    "text": "पीएमजीकेएवाई स्कीम के तहत",
    "words": [
      {
        "word": "पीएमजीकेएवाई",
        "start_s": 268.165,
        "end_s": 269.406
      },
      {
        "word": "स्कीम",
        "start_s": 269.406,
        "end_s": 269.924
      },
      {
        "word": "के",
        "start_s": 269.924,
        "end_s": 270.131
      },
      {
        "word": "तहत",
        "start_s": 270.131,
        "end_s": 270.441
      }
    ]
  },
  {
    "id": 165,
    "start_s": 270.441,
    "end_s": 271.993,
    "text": "मुफ़्त अनाज दे रही",
    "words": [
      {
        "word": "मुफ़्त",
        "start_s": 270.441,
        "end_s": 271.062
      },
      {
        "word": "अनाज",
        "start_s": 271.062,
        "end_s": 271.476
      },
      {
        "word": "दे",
        "start_s": 271.476,
        "end_s": 271.683
      },
      {
        "word": "रही",
        "start_s": 271.683,
        "end_s": 271.993
      }
    ]
  },
  {
    "id": 166,
    "start_s": 271.993,
    "end_s": 272.304,
    "text": "है।",
    "words": [
      {
        "word": "है।",
        "start_s": 271.993,
        "end_s": 272.304
      }
    ]
  },
  {
    "id": 167,
    "start_s": 272.304,
    "end_s": 273.923,
    "text": "अगर ग्राउंड लेवल पर",
    "words": [
      {
        "word": "अगर",
        "start_s": 272.304,
        "end_s": 272.607
      },
      {
        "word": "ग्राउंड",
        "start_s": 272.607,
        "end_s": 273.316
      },
      {
        "word": "लेवल",
        "start_s": 273.316,
        "end_s": 273.721
      },
      {
        "word": "पर",
        "start_s": 273.721,
        "end_s": 273.923
      }
    ]
  },
  {
    "id": 168,
    "start_s": 273.923,
    "end_s": 275.543,
    "text": "हर व्यक्ति की आमदनी",
    "words": [
      {
        "word": "हर",
        "start_s": 273.923,
        "end_s": 274.126
      },
      {
        "word": "व्यक्ति",
        "start_s": 274.126,
        "end_s": 274.834
      },
      {
        "word": "की",
        "start_s": 274.834,
        "end_s": 275.037
      },
      {
        "word": "आमदनी",
        "start_s": 275.037,
        "end_s": 275.543
      }
    ]
  },
  {
    "id": 169,
    "start_s": 275.543,
    "end_s": 276.656,
    "text": "बढ़ रही होती,",
    "words": [
      {
        "word": "बढ़",
        "start_s": 275.543,
        "end_s": 275.846
      },
      {
        "word": "रही",
        "start_s": 275.846,
        "end_s": 276.15
      },
      {
        "word": "होती,",
        "start_s": 276.15,
        "end_s": 276.656
      }
    ]
  },
  {
    "id": 170,
    "start_s": 276.748,
    "end_s": 277.816,
    "text": "तो देश की 57%",
    "words": [
      {
        "word": "तो",
        "start_s": 276.748,
        "end_s": 276.962
      },
      {
        "word": "देश",
        "start_s": 276.962,
        "end_s": 277.282
      },
      {
        "word": "की",
        "start_s": 277.282,
        "end_s": 277.495
      },
      {
        "word": "57%",
        "start_s": 277.495,
        "end_s": 277.816
      }
    ]
  },
  {
    "id": 171,
    "start_s": 277.816,
    "end_s": 279.951,
    "text": "जनसंख्या को मुफ़्त राशन",
    "words": [
      {
        "word": "जनसंख्या",
        "start_s": 277.816,
        "end_s": 278.67
      },
      {
        "word": "को",
        "start_s": 278.67,
        "end_s": 278.884
      },
      {
        "word": "मुफ़्त",
        "start_s": 278.884,
        "end_s": 279.524
      },
      {
        "word": "राशन",
        "start_s": 279.524,
        "end_s": 279.951
      }
    ]
  },
  {
    "id": 172,
    "start_s": 279.951,
    "end_s": 281.766,
    "text": "पर डिपेंड क्यों रहना",
    "words": [
      {
        "word": "पर",
        "start_s": 279.951,
        "end_s": 280.165
      },
      {
        "word": "डिपेंड",
        "start_s": 280.165,
        "end_s": 280.805
      },
      {
        "word": "क्यों",
        "start_s": 280.805,
        "end_s": 281.339
      },
      {
        "word": "रहना",
        "start_s": 281.339,
        "end_s": 281.766
      }
    ]
  },
  {
    "id": 173,
    "start_s": 281.766,
    "end_s": 282.407,
    "text": "पड़ता?",
    "words": [
      {
        "word": "पड़ता?",
        "start_s": 281.766,
        "end_s": 282.407
      }
    ]
  },
  {
    "id": 174,
    "start_s": 282.357,
    "end_s": 283.269,
    "text": "अब आते हैं उस",
    "words": [
      {
        "word": "अब",
        "start_s": 282.357,
        "end_s": 282.54
      },
      {
        "word": "आते",
        "start_s": 282.54,
        "end_s": 282.813
      },
      {
        "word": "हैं",
        "start_s": 282.813,
        "end_s": 283.087
      },
      {
        "word": "उस",
        "start_s": 283.087,
        "end_s": 283.269
      }
    ]
  },
  {
    "id": 175,
    "start_s": 283.269,
    "end_s": 284.364,
    "text": "सबूत पर जिसे हर",
    "words": [
      {
        "word": "सबूत",
        "start_s": 283.269,
        "end_s": 283.634
      },
      {
        "word": "पर",
        "start_s": 283.634,
        "end_s": 283.817
      },
      {
        "word": "जिसे",
        "start_s": 283.817,
        "end_s": 284.182
      },
      {
        "word": "हर",
        "start_s": 284.182,
        "end_s": 284.364
      }
    ]
  },
  {
    "id": 176,
    "start_s": 284.364,
    "end_s": 285.915,
    "text": "परिवार को समझना बेहद",
    "words": [
      {
        "word": "परिवार",
        "start_s": 284.364,
        "end_s": 284.912
      },
      {
        "word": "को",
        "start_s": 284.912,
        "end_s": 285.094
      },
      {
        "word": "समझना",
        "start_s": 285.094,
        "end_s": 285.55
      },
      {
        "word": "बेहद",
        "start_s": 285.55,
        "end_s": 285.915
      }
    ]
  },
  {
    "id": 177,
    "start_s": 285.915,
    "end_s": 287.74,
    "text": "ज़रूरी है: रिज़र्व बैंक",
    "words": [
      {
        "word": "ज़रूरी",
        "start_s": 285.915,
        "end_s": 286.463
      },
      {
        "word": "है:",
        "start_s": 286.463,
        "end_s": 286.736
      },
      {
        "word": "रिज़र्व",
        "start_s": 286.736,
        "end_s": 287.375
      },
      {
        "word": "बैंक",
        "start_s": 287.375,
        "end_s": 287.74
      }
    ]
  },
  {
    "id": 178,
    "start_s": 287.74,
    "end_s": 289.291,
    "text": "ऑफ़ इंडिया का अफ़िशल",
    "words": [
      {
        "word": "ऑफ़",
        "start_s": 287.74,
        "end_s": 288.014
      },
      {
        "word": "इंडिया",
        "start_s": 288.014,
        "end_s": 288.561
      },
      {
        "word": "का",
        "start_s": 288.561,
        "end_s": 288.743
      },
      {
        "word": "अफ़िशल",
        "start_s": 288.743,
        "end_s": 289.291
      }
    ]
  },
  {
    "id": 179,
    "start_s": 289.291,
    "end_s": 291.937,
    "text": "फ़ाइनेंशियल स्टेबिलिटी रिपोर्ट।",
    "words": [
      {
        "word": "फ़ाइनेंशियल",
        "start_s": 289.291,
        "end_s": 290.294
      },
      {
        "word": "स्टेबिलिटी",
        "start_s": 290.294,
        "end_s": 291.207
      },
      {
        "word": "रिपोर्ट।",
        "start_s": 291.207,
        "end_s": 291.937
      }
    ]
  },
  {
    "id": 180,
    "start_s": 291.937,
    "end_s": 293.431,
    "text": "आरबीआई के डेटा के",
    "words": [
      {
        "word": "आरबीआई",
        "start_s": 291.937,
        "end_s": 292.577
      },
      {
        "word": "के",
        "start_s": 292.577,
        "end_s": 292.79
      },
      {
        "word": "डेटा",
        "start_s": 292.79,
        "end_s": 293.217
      },
      {
        "word": "के",
        "start_s": 293.217,
        "end_s": 293.431
      }
    ]
  },
  {
    "id": 181,
    "start_s": 293.431,
    "end_s": 296.099,
    "text": "मुताबिक़, इंडियन फैमिलीज़ की",
    "words": [
      {
        "word": "मुताबिक़,",
        "start_s": 293.431,
        "end_s": 294.391
      },
      {
        "word": "इंडियन",
        "start_s": 294.391,
        "end_s": 295.032
      },
      {
        "word": "फैमिलीज़",
        "start_s": 295.032,
        "end_s": 295.885
      },
      {
        "word": "की",
        "start_s": 295.885,
        "end_s": 296.099
      }
    ]
  },
  {
    "id": 182,
    "start_s": 296.099,
    "end_s": 298.767,
    "text": "नेट फ़ाइनेंशियल सेविंग्स गिर",
    "words": [
      {
        "word": "नेट",
        "start_s": 296.099,
        "end_s": 296.419
      },
      {
        "word": "फ़ाइनेंशियल",
        "start_s": 296.419,
        "end_s": 297.593
      },
      {
        "word": "सेविंग्स",
        "start_s": 297.593,
        "end_s": 298.447
      },
      {
        "word": "गिर",
        "start_s": 298.447,
        "end_s": 298.767
      }
    ]
  },
  {
    "id": 183,
    "start_s": 298.767,
    "end_s": 300.261,
    "text": "कर जीडीपी के 5.3%",
    "words": [
      {
        "word": "कर",
        "start_s": 298.767,
        "end_s": 298.98
      },
      {
        "word": "जीडीपी",
        "start_s": 298.98,
        "end_s": 299.621
      },
      {
        "word": "के",
        "start_s": 299.621,
        "end_s": 299.834
      },
      {
        "word": "5.3%",
        "start_s": 299.834,
        "end_s": 300.261
      }
    ]
  },
  {
    "id": 184,
    "start_s": 300.261,
    "end_s": 301.328,
    "text": "पर आ चुकी है—",
    "words": [
      {
        "word": "पर",
        "start_s": 300.261,
        "end_s": 300.475
      },
      {
        "word": "आ",
        "start_s": 300.475,
        "end_s": 300.581
      },
      {
        "word": "चुकी",
        "start_s": 300.581,
        "end_s": 301.008
      },
      {
        "word": "है—",
        "start_s": 301.008,
        "end_s": 301.328
      }
    ]
  },
  {
    "id": 185,
    "start_s": 301.328,
    "end_s": 302.822,
    "text": "जो पिछले 50 सालों",
    "words": [
      {
        "word": "जो",
        "start_s": 301.328,
        "end_s": 301.542
      },
      {
        "word": "पिछले",
        "start_s": 301.542,
        "end_s": 302.075
      },
      {
        "word": "50",
        "start_s": 302.075,
        "end_s": 302.289
      },
      {
        "word": "सालों",
        "start_s": 302.289,
        "end_s": 302.822
      }
    ]
  },
  {
    "id": 186,
    "start_s": 302.822,
    "end_s": 304.423,
    "text": "का सबसे निचला स्तर",
    "words": [
      {
        "word": "का",
        "start_s": 302.822,
        "end_s": 303.036
      },
      {
        "word": "सबसे",
        "start_s": 303.036,
        "end_s": 303.463
      },
      {
        "word": "निचला",
        "start_s": 303.463,
        "end_s": 303.996
      },
      {
        "word": "स्तर",
        "start_s": 303.996,
        "end_s": 304.423
      }
    ]
  },
  {
    "id": 187,
    "start_s": 304.423,
    "end_s": 304.743,
    "text": "है!",
    "words": [
      {
        "word": "है!",
        "start_s": 304.423,
        "end_s": 304.743
      }
    ]
  },
  {
    "id": 188,
    "start_s": 304.743,
    "end_s": 307.26,
    "text": "आमतौर पर इंडियन फैमिलीज़",
    "words": [
      {
        "word": "आमतौर",
        "start_s": 304.743,
        "end_s": 305.343
      },
      {
        "word": "पर",
        "start_s": 305.343,
        "end_s": 305.582
      },
      {
        "word": "इंडियन",
        "start_s": 305.582,
        "end_s": 306.302
      },
      {
        "word": "फैमिलीज़",
        "start_s": 306.302,
        "end_s": 307.26
      }
    ]
  },
  {
    "id": 189,
    "start_s": 307.26,
    "end_s": 308.459,
    "text": "8 से 9 परसेंट",
    "words": [
      {
        "word": "8",
        "start_s": 307.26,
        "end_s": 307.38
      },
      {
        "word": "से",
        "start_s": 307.38,
        "end_s": 307.62
      },
      {
        "word": "9",
        "start_s": 307.62,
        "end_s": 307.74
      },
      {
        "word": "परसेंट",
        "start_s": 307.74,
        "end_s": 308.459
      }
    ]
  },
  {
    "id": 190,
    "start_s": 308.459,
    "end_s": 309.778,
    "text": "सेव करती थीं।",
    "words": [
      {
        "word": "सेव",
        "start_s": 308.459,
        "end_s": 308.819
      },
      {
        "word": "करती",
        "start_s": 308.819,
        "end_s": 309.298
      },
      {
        "word": "थीं।",
        "start_s": 309.298,
        "end_s": 309.778
      }
    ]
  },
  {
    "id": 191,
    "start_s": 309.778,
    "end_s": 311.31,
    "text": "लेकिन आज बीमारी के",
    "words": [
      {
        "word": "लेकिन",
        "start_s": 309.778,
        "end_s": 310.288
      },
      {
        "word": "आज",
        "start_s": 310.288,
        "end_s": 310.493
      },
      {
        "word": "बीमारी",
        "start_s": 310.493,
        "end_s": 311.105
      },
      {
        "word": "के",
        "start_s": 311.105,
        "end_s": 311.31
      }
    ]
  },
  {
    "id": 192,
    "start_s": 311.31,
    "end_s": 313.352,
    "text": "ख़र्चे, फ़ीस, और महंगाई",
    "words": [
      {
        "word": "ख़र्चे,",
        "start_s": 311.31,
        "end_s": 312.025
      },
      {
        "word": "फ़ीस,",
        "start_s": 312.025,
        "end_s": 312.535
      },
      {
        "word": "और",
        "start_s": 312.535,
        "end_s": 312.74
      },
      {
        "word": "महंगाई",
        "start_s": 312.74,
        "end_s": 313.352
      }
    ]
  },
  {
    "id": 193,
    "start_s": 313.352,
    "end_s": 314.272,
    "text": "की वजह से आम",
    "words": [
      {
        "word": "की",
        "start_s": 313.352,
        "end_s": 313.557
      },
      {
        "word": "वजह",
        "start_s": 313.557,
        "end_s": 313.863
      },
      {
        "word": "से",
        "start_s": 313.863,
        "end_s": 314.067
      },
      {
        "word": "आम",
        "start_s": 314.067,
        "end_s": 314.272
      }
    ]
  },
  {
    "id": 194,
    "start_s": 314.272,
    "end_s": 316.723,
    "text": "परिवार अपनी पुरानी सेविंग्स",
    "words": [
      {
        "word": "परिवार",
        "start_s": 314.272,
        "end_s": 314.885
      },
      {
        "word": "अपनी",
        "start_s": 314.885,
        "end_s": 315.293
      },
      {
        "word": "पुरानी",
        "start_s": 315.293,
        "end_s": 315.906
      },
      {
        "word": "सेविंग्स",
        "start_s": 315.906,
        "end_s": 316.723
      }
    ]
  },
  {
    "id": 195,
    "start_s": 316.723,
    "end_s": 318.153,
    "text": "तोड़कर घर चला रहे",
    "words": [
      {
        "word": "तोड़कर",
        "start_s": 316.723,
        "end_s": 317.336
      },
      {
        "word": "घर",
        "start_s": 317.336,
        "end_s": 317.54
      },
      {
        "word": "चला",
        "start_s": 317.54,
        "end_s": 317.847
      },
      {
        "word": "रहे",
        "start_s": 317.847,
        "end_s": 318.153
      }
    ]
  },
  {
    "id": 196,
    "start_s": 318.153,
    "end_s": 318.562,
    "text": "हैं।",
    "words": [
      {
        "word": "हैं।",
        "start_s": 318.153,
        "end_s": 318.562
      }
    ]
  },
  {
    "id": 197,
    "start_s": 318.562,
    "end_s": 320.374,
    "text": "सेविंग्स कम हुईं, और",
    "words": [
      {
        "word": "सेविंग्स",
        "start_s": 318.562,
        "end_s": 319.414
      },
      {
        "word": "कम",
        "start_s": 319.414,
        "end_s": 319.628
      },
      {
        "word": "हुईं,",
        "start_s": 319.628,
        "end_s": 320.161
      },
      {
        "word": "और",
        "start_s": 320.161,
        "end_s": 320.374
      }
    ]
  },
  {
    "id": 198,
    "start_s": 320.374,
    "end_s": 322.612,
    "text": "दूसरी तरफ़ हाउसहोल्ड डेट",
    "words": [
      {
        "word": "दूसरी",
        "start_s": 320.374,
        "end_s": 320.907
      },
      {
        "word": "तरफ़",
        "start_s": 320.907,
        "end_s": 321.333
      },
      {
        "word": "हाउसहोल्ड",
        "start_s": 321.333,
        "end_s": 322.293
      },
      {
        "word": "डेट",
        "start_s": 322.293,
        "end_s": 322.612
      }
    ]
  },
  {
    "id": 199,
    "start_s": 322.612,
    "end_s": 324.744,
    "text": "यानी परिवारों पर क़र्ज़",
    "words": [
      {
        "word": "यानी",
        "start_s": 322.612,
        "end_s": 323.039
      },
      {
        "word": "परिवारों",
        "start_s": 323.039,
        "end_s": 323.891
      },
      {
        "word": "पर",
        "start_s": 323.891,
        "end_s": 324.105
      },
      {
        "word": "क़र्ज़",
        "start_s": 324.105,
        "end_s": 324.744
      }
    ]
  },
  {
    "id": 200,
    "start_s": 324.744,
    "end_s": 326.45,
    "text": "का बोझ बढ़कर जीडीपी",
    "words": [
      {
        "word": "का",
        "start_s": 324.744,
        "end_s": 324.957
      },
      {
        "word": "बोझ",
        "start_s": 324.957,
        "end_s": 325.277
      },
      {
        "word": "बढ़कर",
        "start_s": 325.277,
        "end_s": 325.81
      },
      {
        "word": "जीडीपी",
        "start_s": 325.81,
        "end_s": 326.45
      }
    ]
  },
  {
    "id": 201,
    "start_s": 326.45,
    "end_s": 327.942,
    "text": "के 45.8% पर पहुंच",
    "words": [
      {
        "word": "के",
        "start_s": 326.45,
        "end_s": 326.663
      },
      {
        "word": "45.8%",
        "start_s": 326.663,
        "end_s": 327.196
      },
      {
        "word": "पर",
        "start_s": 327.196,
        "end_s": 327.409
      },
      {
        "word": "पहुंच",
        "start_s": 327.409,
        "end_s": 327.942
      }
    ]
  },
  {
    "id": 202,
    "start_s": 327.942,
    "end_s": 330.607,
    "text": "गया— हिस्टोरिकल रिकॉर्ड हाई!",
    "words": [
      {
        "word": "गया—",
        "start_s": 327.942,
        "end_s": 328.369
      },
      {
        "word": "हिस्टोरिकल",
        "start_s": 328.369,
        "end_s": 329.435
      },
      {
        "word": "रिकॉर्ड",
        "start_s": 329.435,
        "end_s": 330.181
      },
      {
        "word": "हाई!",
        "start_s": 330.181,
        "end_s": 330.607
      }
    ]
  },
  {
    "id": 203,
    "start_s": 330.607,
    "end_s": 331.84,
    "text": "और चिंता की बात",
    "words": [
      {
        "word": "और",
        "start_s": 330.607,
        "end_s": 330.813
      },
      {
        "word": "चिंता",
        "start_s": 330.813,
        "end_s": 331.326
      },
      {
        "word": "की",
        "start_s": 331.326,
        "end_s": 331.531
      },
      {
        "word": "बात",
        "start_s": 331.531,
        "end_s": 331.84
      }
    ]
  },
  {
    "id": 204,
    "start_s": 331.84,
    "end_s": 332.661,
    "text": "यह है कि यह",
    "words": [
      {
        "word": "यह",
        "start_s": 331.84,
        "end_s": 332.045
      },
      {
        "word": "है",
        "start_s": 332.045,
        "end_s": 332.25
      },
      {
        "word": "कि",
        "start_s": 332.25,
        "end_s": 332.456
      },
      {
        "word": "यह",
        "start_s": 332.456,
        "end_s": 332.661
      }
    ]
  },
  {
    "id": 205,
    "start_s": 332.661,
    "end_s": 334.202,
    "text": "क़र्ज़ घर बनाने के",
    "words": [
      {
        "word": "क़र्ज़",
        "start_s": 332.661,
        "end_s": 333.278
      },
      {
        "word": "घर",
        "start_s": 333.278,
        "end_s": 333.483
      },
      {
        "word": "बनाने",
        "start_s": 333.483,
        "end_s": 333.997
      },
      {
        "word": "के",
        "start_s": 333.997,
        "end_s": 334.202
      }
    ]
  },
  {
    "id": 206,
    "start_s": 334.202,
    "end_s": 335.537,
    "text": "लिए नहीं लिया जा",
    "words": [
      {
        "word": "लिए",
        "start_s": 334.202,
        "end_s": 334.51
      },
      {
        "word": "नहीं",
        "start_s": 334.51,
        "end_s": 334.921
      },
      {
        "word": "लिया",
        "start_s": 334.921,
        "end_s": 335.332
      },
      {
        "word": "जा",
        "start_s": 335.332,
        "end_s": 335.537
      }
    ]
  },
  {
    "id": 207,
    "start_s": 335.537,
    "end_s": 335.948,
    "text": "रहा।",
    "words": [
      {
        "word": "रहा।",
        "start_s": 335.537,
        "end_s": 335.948
      }
    ]
  },
  {
    "id": 208,
    "start_s": 335.948,
    "end_s": 337.601,
    "text": "बैंक रिटेल लोन्स का",
    "words": [
      {
        "word": "बैंक",
        "start_s": 335.948,
        "end_s": 336.361
      },
      {
        "word": "रिटेल",
        "start_s": 336.361,
        "end_s": 336.878
      },
      {
        "word": "लोन्स",
        "start_s": 336.878,
        "end_s": 337.394
      },
      {
        "word": "का",
        "start_s": 337.394,
        "end_s": 337.601
      }
    ]
  },
  {
    "id": 209,
    "start_s": 337.601,
    "end_s": 339.873,
    "text": "58.2% हिस्सा अनसिक्योर्ड",
    "words": [
      {
        "word": "58.2%",
        "start_s": 337.601,
        "end_s": 338.117
      },
      {
        "word": "हिस्सा",
        "start_s": 338.117,
        "end_s": 338.737
      },
      {
        "word": "अनसिक्योर्ड",
        "start_s": 338.737,
        "end_s": 339.873
      }
    ]
  },
  {
    "id": 210,
    "start_s": 339.873,
    "end_s": 341.733,
    "text": "कंजम्पशन लोन्स में जा",
    "words": [
      {
        "word": "कंजम्पशन",
        "start_s": 339.873,
        "end_s": 340.7
      },
      {
        "word": "लोन्स",
        "start_s": 340.7,
        "end_s": 341.216
      },
      {
        "word": "में",
        "start_s": 341.216,
        "end_s": 341.526
      },
      {
        "word": "जा",
        "start_s": 341.526,
        "end_s": 341.733
      }
    ]
  },
  {
    "id": 211,
    "start_s": 341.733,
    "end_s": 343.385,
    "text": "रहा है— यानी पर्सनल",
    "words": [
      {
        "word": "रहा",
        "start_s": 341.733,
        "end_s": 342.043
      },
      {
        "word": "है—",
        "start_s": 342.043,
        "end_s": 342.352
      },
      {
        "word": "यानी",
        "start_s": 342.352,
        "end_s": 342.766
      },
      {
        "word": "पर्सनल",
        "start_s": 342.766,
        "end_s": 343.385
      }
    ]
  },
  {
    "id": 212,
    "start_s": 343.385,
    "end_s": 345.245,
    "text": "लोन्स, क्रेडिट कार्ड",
    "words": [
      {
        "word": "लोन्स,",
        "start_s": 343.385,
        "end_s": 344.005
      },
      {
        "word": "क्रेडिट",
        "start_s": 344.005,
        "end_s": 344.728
      },
      {
        "word": "कार्ड",
        "start_s": 344.728,
        "end_s": 345.245
      }
    ]
  },
  {
    "id": 213,
    "start_s": 345.245,
    "end_s": 347.414,
    "text": "आउटस्टैंडिंग, और बाय नाउ",
    "words": [
      {
        "word": "आउटस्टैंडिंग,",
        "start_s": 345.245,
        "end_s": 346.588
      },
      {
        "word": "और",
        "start_s": 346.588,
        "end_s": 346.794
      },
      {
        "word": "बाय",
        "start_s": 346.794,
        "end_s": 347.104
      },
      {
        "word": "नाउ",
        "start_s": 347.104,
        "end_s": 347.414
      }
    ]
  },
  {
    "id": 214,
    "start_s": 347.414,
    "end_s": 348.55,
    "text": "पे लेटर ऐप्स!",
    "words": [
      {
        "word": "पे",
        "start_s": 347.414,
        "end_s": 347.621
      },
      {
        "word": "लेटर",
        "start_s": 347.621,
        "end_s": 348.034
      },
      {
        "word": "ऐप्स!",
        "start_s": 348.034,
        "end_s": 348.55
      }
    ]
  },
  {
    "id": 215,
    "start_s": 348.55,
    "end_s": 350.682,
    "text": "आम मिडिल-क्लास इंसान अपने",
    "words": [
      {
        "word": "आम",
        "start_s": 348.55,
        "end_s": 348.744
      },
      {
        "word": "मिडिल-क्लास",
        "start_s": 348.744,
        "end_s": 349.81
      },
      {
        "word": "इंसान",
        "start_s": 349.81,
        "end_s": 350.294
      },
      {
        "word": "अपने",
        "start_s": 350.294,
        "end_s": 350.682
      }
    ]
  },
  {
    "id": 216,
    "start_s": 350.682,
    "end_s": 352.426,
    "text": "मंथली ख़र्चे और ईएमआई",
    "words": [
      {
        "word": "मंथली",
        "start_s": 350.682,
        "end_s": 351.166
      },
      {
        "word": "ख़र्चे",
        "start_s": 351.166,
        "end_s": 351.747
      },
      {
        "word": "और",
        "start_s": 351.747,
        "end_s": 351.941
      },
      {
        "word": "ईएमआई",
        "start_s": 351.941,
        "end_s": 352.426
      }
    ]
  },
  {
    "id": 217,
    "start_s": 352.426,
    "end_s": 353.588,
    "text": "भरने के लिए आने",
    "words": [
      {
        "word": "भरने",
        "start_s": 352.426,
        "end_s": 352.813
      },
      {
        "word": "के",
        "start_s": 352.813,
        "end_s": 353.007
      },
      {
        "word": "लिए",
        "start_s": 353.007,
        "end_s": 353.298
      },
      {
        "word": "आने",
        "start_s": 353.298,
        "end_s": 353.588
      }
    ]
  },
  {
    "id": 218,
    "start_s": 353.588,
    "end_s": 354.848,
    "text": "वाले कल की आमदनी",
    "words": [
      {
        "word": "वाले",
        "start_s": 353.588,
        "end_s": 353.976
      },
      {
        "word": "कल",
        "start_s": 353.976,
        "end_s": 354.169
      },
      {
        "word": "की",
        "start_s": 354.169,
        "end_s": 354.363
      },
      {
        "word": "आमदनी",
        "start_s": 354.363,
        "end_s": 354.848
      }
    ]
  },
  {
    "id": 219,
    "start_s": 354.848,
    "end_s": 356.107,
    "text": "गिरवी रख रहा है।",
    "words": [
      {
        "word": "गिरवी",
        "start_s": 354.848,
        "end_s": 355.332
      },
      {
        "word": "रख",
        "start_s": 355.332,
        "end_s": 355.526
      },
      {
        "word": "रहा",
        "start_s": 355.526,
        "end_s": 355.816
      },
      {
        "word": "है।",
        "start_s": 355.816,
        "end_s": 356.107
      }
    ]
  },
  {
    "id": 220,
    "start_s": 356.107,
    "end_s": 357.764,
    "text": "यह कंजम्पशन बढ़ रही",
    "words": [
      {
        "word": "यह",
        "start_s": 356.107,
        "end_s": 356.314
      },
      {
        "word": "कंजम्पशन",
        "start_s": 356.314,
        "end_s": 357.143
      },
      {
        "word": "बढ़",
        "start_s": 357.143,
        "end_s": 357.453
      },
      {
        "word": "रही",
        "start_s": 357.453,
        "end_s": 357.764
      }
    ]
  },
  {
    "id": 221,
    "start_s": 357.764,
    "end_s": 359.317,
    "text": "है, लेकिन यह ग्रोथ",
    "words": [
      {
        "word": "है,",
        "start_s": 357.764,
        "end_s": 358.075
      },
      {
        "word": "लेकिन",
        "start_s": 358.075,
        "end_s": 358.593
      },
      {
        "word": "यह",
        "start_s": 358.593,
        "end_s": 358.8
      },
      {
        "word": "ग्रोथ",
        "start_s": 358.8,
        "end_s": 359.317
      }
    ]
  },
  {
    "id": 222,
    "start_s": 359.317,
    "end_s": 360.56,
    "text": "उधार के पैसे पर",
    "words": [
      {
        "word": "उधार",
        "start_s": 359.317,
        "end_s": 359.732
      },
      {
        "word": "के",
        "start_s": 359.732,
        "end_s": 359.939
      },
      {
        "word": "पैसे",
        "start_s": 359.939,
        "end_s": 360.353
      },
      {
        "word": "पर",
        "start_s": 360.353,
        "end_s": 360.56
      }
    ]
  },
  {
    "id": 223,
    "start_s": 360.56,
    "end_s": 361.596,
    "text": "टिकी हुई है!",
    "words": [
      {
        "word": "टिकी",
        "start_s": 360.56,
        "end_s": 360.974
      },
      {
        "word": "हुई",
        "start_s": 360.974,
        "end_s": 361.285
      },
      {
        "word": "है!",
        "start_s": 361.285,
        "end_s": 361.596
      }
    ]
  },
  {
    "id": 224,
    "start_s": 361.596,
    "end_s": 363.557,
    "text": "लेकिन आख़िर यह प्रॉब्लम",
    "words": [
      {
        "word": "लेकिन",
        "start_s": 361.596,
        "end_s": 362.086
      },
      {
        "word": "आख़िर",
        "start_s": 362.086,
        "end_s": 362.576
      },
      {
        "word": "यह",
        "start_s": 362.576,
        "end_s": 362.772
      },
      {
        "word": "प्रॉब्लम",
        "start_s": 362.772,
        "end_s": 363.557
      }
    ]
  },
  {
    "id": 225,
    "start_s": 363.557,
    "end_s": 365.028,
    "text": "क्रिएट क्यों हुई?",
    "words": [
      {
        "word": "क्रिएट",
        "start_s": 363.557,
        "end_s": 364.145
      },
      {
        "word": "क्यों",
        "start_s": 364.145,
        "end_s": 364.635
      },
      {
        "word": "हुई?",
        "start_s": 364.635,
        "end_s": 365.028
      }
    ]
  },
  {
    "id": 226,
    "start_s": 365.028,
    "end_s": 366.833,
    "text": "क्योंकि भारत के इकनॉमिक",
    "words": [
      {
        "word": "क्योंकि",
        "start_s": 365.028,
        "end_s": 365.659
      },
      {
        "word": "भारत",
        "start_s": 365.659,
        "end_s": 366.021
      },
      {
        "word": "के",
        "start_s": 366.021,
        "end_s": 366.201
      },
      {
        "word": "इकनॉमिक",
        "start_s": 366.201,
        "end_s": 366.833
      }
    ]
  },
  {
    "id": 227,
    "start_s": 366.833,
    "end_s": 368.458,
    "text": "स्ट्रक्चर में एक बहुत",
    "words": [
      {
        "word": "स्ट्रक्चर",
        "start_s": 366.833,
        "end_s": 367.645
      },
      {
        "word": "में",
        "start_s": 367.645,
        "end_s": 367.916
      },
      {
        "word": "एक",
        "start_s": 367.916,
        "end_s": 368.097
      },
      {
        "word": "बहुत",
        "start_s": 368.097,
        "end_s": 368.458
      }
    ]
  },
  {
    "id": 228,
    "start_s": 368.458,
    "end_s": 369.902,
    "text": "बड़ा पिलर ग़ायब है:",
    "words": [
      {
        "word": "बड़ा",
        "start_s": 368.458,
        "end_s": 368.819
      },
      {
        "word": "पिलर",
        "start_s": 368.819,
        "end_s": 369.18
      },
      {
        "word": "ग़ायब",
        "start_s": 369.18,
        "end_s": 369.631
      },
      {
        "word": "है:",
        "start_s": 369.631,
        "end_s": 369.902
      }
    ]
  },
  {
    "id": 229,
    "start_s": 369.902,
    "end_s": 371.437,
    "text": "द मिसिंग फ़ैक्ट्री!",
    "words": [
      {
        "word": "द",
        "start_s": 369.902,
        "end_s": 369.992
      },
      {
        "word": "मिसिंग",
        "start_s": 369.992,
        "end_s": 370.534
      },
      {
        "word": "फ़ैक्ट्री!",
        "start_s": 370.534,
        "end_s": 371.437
      }
    ]
  },
  {
    "id": 230,
    "start_s": 371.437,
    "end_s": 372.999,
    "text": "दुनिया के हर बड़े",
    "words": [
      {
        "word": "दुनिया",
        "start_s": 371.437,
        "end_s": 372.106
      },
      {
        "word": "के",
        "start_s": 372.106,
        "end_s": 372.329
      },
      {
        "word": "हर",
        "start_s": 372.329,
        "end_s": 372.553
      },
      {
        "word": "बड़े",
        "start_s": 372.553,
        "end_s": 372.999
      }
    ]
  },
  {
    "id": 231,
    "start_s": 372.999,
    "end_s": 374.338,
    "text": "देश ने— चाहे वो",
    "words": [
      {
        "word": "देश",
        "start_s": 372.999,
        "end_s": 373.334
      },
      {
        "word": "ने—",
        "start_s": 373.334,
        "end_s": 373.669
      },
      {
        "word": "चाहे",
        "start_s": 373.669,
        "end_s": 374.115
      },
      {
        "word": "वो",
        "start_s": 374.115,
        "end_s": 374.338
      }
    ]
  },
  {
    "id": 232,
    "start_s": 374.338,
    "end_s": 376.347,
    "text": "अमेरिका हो, जापान हो,",
    "words": [
      {
        "word": "अमेरिका",
        "start_s": 374.338,
        "end_s": 375.12
      },
      {
        "word": "हो,",
        "start_s": 375.12,
        "end_s": 375.454
      },
      {
        "word": "जापान",
        "start_s": 375.454,
        "end_s": 376.013
      },
      {
        "word": "हो,",
        "start_s": 376.013,
        "end_s": 376.347
      }
    ]
  },
  {
    "id": 233,
    "start_s": 376.347,
    "end_s": 377.91,
    "text": "या चीन— सबने पहले",
    "words": [
      {
        "word": "या",
        "start_s": 376.347,
        "end_s": 376.571
      },
      {
        "word": "चीन—",
        "start_s": 376.571,
        "end_s": 377.017
      },
      {
        "word": "सबने",
        "start_s": 377.017,
        "end_s": 377.463
      },
      {
        "word": "पहले",
        "start_s": 377.463,
        "end_s": 377.91
      }
    ]
  },
  {
    "id": 234,
    "start_s": 377.91,
    "end_s": 380.812,
    "text": "मास-मैन्युफैक्चरिंग खड़ी की।",
    "words": [
      {
        "word": "मास-मैन्युफैक्चरिंग",
        "start_s": 377.91,
        "end_s": 380.03
      },
      {
        "word": "खड़ी",
        "start_s": 380.03,
        "end_s": 380.477
      },
      {
        "word": "की।",
        "start_s": 380.477,
        "end_s": 380.812
      }
    ]
  },
  {
    "id": 235,
    "start_s": 380.812,
    "end_s": 381.946,
    "text": "खेत में काम करने",
    "words": [
      {
        "word": "खेत",
        "start_s": 380.812,
        "end_s": 381.073
      },
      {
        "word": "में",
        "start_s": 381.073,
        "end_s": 381.335
      },
      {
        "word": "काम",
        "start_s": 381.335,
        "end_s": 381.597
      },
      {
        "word": "करने",
        "start_s": 381.597,
        "end_s": 381.946
      }
    ]
  },
  {
    "id": 236,
    "start_s": 381.946,
    "end_s": 383.516,
    "text": "वाले करोड़ों लोगों को",
    "words": [
      {
        "word": "वाले",
        "start_s": 381.946,
        "end_s": 382.295
      },
      {
        "word": "करोड़ों",
        "start_s": 382.295,
        "end_s": 382.906
      },
      {
        "word": "लोगों",
        "start_s": 382.906,
        "end_s": 383.342
      },
      {
        "word": "को",
        "start_s": 383.342,
        "end_s": 383.516
      }
    ]
  },
  {
    "id": 237,
    "start_s": 383.516,
    "end_s": 385.523,
    "text": "कपड़ा, इलेक्ट्रॉनिक्स, और",
    "words": [
      {
        "word": "कपड़ा,",
        "start_s": 383.516,
        "end_s": 384.04
      },
      {
        "word": "इलेक्ट्रॉनिक्स,",
        "start_s": 384.04,
        "end_s": 385.349
      },
      {
        "word": "और",
        "start_s": 385.349,
        "end_s": 385.523
      }
    ]
  },
  {
    "id": 238,
    "start_s": 385.523,
    "end_s": 387.879,
    "text": "ऑटोमोटिव फ़ैक्ट्रीज़ में जॉब्स",
    "words": [
      {
        "word": "ऑटोमोटिव",
        "start_s": 385.523,
        "end_s": 386.221
      },
      {
        "word": "फ़ैक्ट्रीज़",
        "start_s": 386.221,
        "end_s": 387.181
      },
      {
        "word": "में",
        "start_s": 387.181,
        "end_s": 387.443
      },
      {
        "word": "जॉब्स",
        "start_s": 387.443,
        "end_s": 387.879
      }
    ]
  },
  {
    "id": 239,
    "start_s": 387.879,
    "end_s": 388.403,
    "text": "मिलीं।",
    "words": [
      {
        "word": "मिलीं।",
        "start_s": 387.879,
        "end_s": 388.403
      }
    ]
  },
  {
    "id": 240,
    "start_s": 388.403,
    "end_s": 389.882,
    "text": "चीन की जीडीपी में",
    "words": [
      {
        "word": "चीन",
        "start_s": 388.403,
        "end_s": 388.72
      },
      {
        "word": "की",
        "start_s": 388.72,
        "end_s": 388.931
      },
      {
        "word": "जीडीपी",
        "start_s": 388.931,
        "end_s": 389.565
      },
      {
        "word": "में",
        "start_s": 389.565,
        "end_s": 389.882
      }
    ]
  },
  {
    "id": 241,
    "start_s": 389.882,
    "end_s": 392.419,
    "text": "मैन्युफैक्चरिंग का शेयर 27%",
    "words": [
      {
        "word": "मैन्युफैक्चरिंग",
        "start_s": 389.882,
        "end_s": 391.468
      },
      {
        "word": "का",
        "start_s": 391.468,
        "end_s": 391.679
      },
      {
        "word": "शेयर",
        "start_s": 391.679,
        "end_s": 392.102
      },
      {
        "word": "27%",
        "start_s": 392.102,
        "end_s": 392.419
      }
    ]
  },
  {
    "id": 242,
    "start_s": 392.419,
    "end_s": 394.321,
    "text": "है, जिससे उन्होंने 80",
    "words": [
      {
        "word": "है,",
        "start_s": 392.419,
        "end_s": 392.736
      },
      {
        "word": "जिससे",
        "start_s": 392.736,
        "end_s": 393.265
      },
      {
        "word": "उन्होंने",
        "start_s": 393.265,
        "end_s": 394.11
      },
      {
        "word": "80",
        "start_s": 394.11,
        "end_s": 394.321
      }
    ]
  },
  {
    "id": 243,
    "start_s": 394.321,
    "end_s": 396.224,
    "text": "करोड़ लोगों को ग़रीबी",
    "words": [
      {
        "word": "करोड़",
        "start_s": 394.321,
        "end_s": 394.85
      },
      {
        "word": "लोगों",
        "start_s": 394.85,
        "end_s": 395.378
      },
      {
        "word": "को",
        "start_s": 395.378,
        "end_s": 395.59
      },
      {
        "word": "ग़रीबी",
        "start_s": 395.59,
        "end_s": 396.224
      }
    ]
  },
  {
    "id": 244,
    "start_s": 396.224,
    "end_s": 397.175,
    "text": "से निकाला।",
    "words": [
      {
        "word": "से",
        "start_s": 396.224,
        "end_s": 396.435
      },
      {
        "word": "निकाला।",
        "start_s": 396.435,
        "end_s": 397.175
      }
    ]
  },
  {
    "id": 245,
    "start_s": 397.175,
    "end_s": 399.084,
    "text": "लेकिन भारत में क्या",
    "words": [
      {
        "word": "लेकिन",
        "start_s": 397.175,
        "end_s": 397.772
      },
      {
        "word": "भारत",
        "start_s": 397.772,
        "end_s": 398.249
      },
      {
        "word": "में",
        "start_s": 398.249,
        "end_s": 398.607
      },
      {
        "word": "क्या",
        "start_s": 398.607,
        "end_s": 399.084
      }
    ]
  },
  {
    "id": 246,
    "start_s": 399.084,
    "end_s": 399.562,
    "text": "हुआ?",
    "words": [
      {
        "word": "हुआ?",
        "start_s": 399.084,
        "end_s": 399.562
      }
    ]
  },
  {
    "id": 247,
    "start_s": 399.562,
    "end_s": 401.603,
    "text": "हमने एग्रीकल्चर से सीधे",
    "words": [
      {
        "word": "हमने",
        "start_s": 399.562,
        "end_s": 399.97
      },
      {
        "word": "एग्रीकल्चर",
        "start_s": 399.97,
        "end_s": 400.991
      },
      {
        "word": "से",
        "start_s": 400.991,
        "end_s": 401.195
      },
      {
        "word": "सीधे",
        "start_s": 401.195,
        "end_s": 401.603
      }
    ]
  },
  {
    "id": 248,
    "start_s": 401.603,
    "end_s": 404.155,
    "text": "आईटी और सॉफ़्टवेयर सर्विसेज़",
    "words": [
      {
        "word": "आईटी",
        "start_s": 401.603,
        "end_s": 402.011
      },
      {
        "word": "और",
        "start_s": 402.011,
        "end_s": 402.216
      },
      {
        "word": "सॉफ़्टवेयर",
        "start_s": 402.216,
        "end_s": 403.236
      },
      {
        "word": "सर्विसेज़",
        "start_s": 403.236,
        "end_s": 404.155
      }
    ]
  },
  {
    "id": 249,
    "start_s": 404.155,
    "end_s": 405.482,
    "text": "पर छलांग लगा दी।",
    "words": [
      {
        "word": "पर",
        "start_s": 404.155,
        "end_s": 404.359
      },
      {
        "word": "छलांग",
        "start_s": 404.359,
        "end_s": 404.87
      },
      {
        "word": "लगा",
        "start_s": 404.87,
        "end_s": 405.176
      },
      {
        "word": "दी।",
        "start_s": 405.176,
        "end_s": 405.482
      }
    ]
  },
  {
    "id": 250,
    "start_s": 405.482,
    "end_s": 407.752,
    "text": "हमारे आईटी और फ़ाइनेंशियल",
    "words": [
      {
        "word": "हमारे",
        "start_s": 405.482,
        "end_s": 405.998
      },
      {
        "word": "आईटी",
        "start_s": 405.998,
        "end_s": 406.411
      },
      {
        "word": "और",
        "start_s": 406.411,
        "end_s": 406.617
      },
      {
        "word": "फ़ाइनेंशियल",
        "start_s": 406.617,
        "end_s": 407.752
      }
    ]
  },
  {
    "id": 251,
    "start_s": 407.752,
    "end_s": 409.3,
    "text": "सर्विसेज़ सेक्टर",
    "words": [
      {
        "word": "सर्विसेज़",
        "start_s": 407.752,
        "end_s": 408.681
      },
      {
        "word": "सेक्टर",
        "start_s": 408.681,
        "end_s": 409.3
      }
    ]
  },
  {
    "id": 252,
    "start_s": 409.396,
    "end_s": 410.726,
    "text": "12.1% पर ग्रो कर",
    "words": [
      {
        "word": "12.1%",
        "start_s": 409.396,
        "end_s": 409.907
      },
      {
        "word": "पर",
        "start_s": 409.907,
        "end_s": 410.112
      },
      {
        "word": "ग्रो",
        "start_s": 410.112,
        "end_s": 410.521
      },
      {
        "word": "कर",
        "start_s": 410.521,
        "end_s": 410.726
      }
    ]
  },
  {
    "id": 253,
    "start_s": 410.726,
    "end_s": 412.055,
    "text": "रहे हैं— जो बहुत",
    "words": [
      {
        "word": "रहे",
        "start_s": 410.726,
        "end_s": 411.032
      },
      {
        "word": "हैं—",
        "start_s": 411.032,
        "end_s": 411.441
      },
      {
        "word": "जो",
        "start_s": 411.441,
        "end_s": 411.646
      },
      {
        "word": "बहुत",
        "start_s": 411.646,
        "end_s": 412.055
      }
    ]
  },
  {
    "id": 254,
    "start_s": 412.055,
    "end_s": 413.691,
    "text": "अच्छी बात है, लेकिन",
    "words": [
      {
        "word": "अच्छी",
        "start_s": 412.055,
        "end_s": 412.566
      },
      {
        "word": "बात",
        "start_s": 412.566,
        "end_s": 412.873
      },
      {
        "word": "है,",
        "start_s": 412.873,
        "end_s": 413.18
      },
      {
        "word": "लेकिन",
        "start_s": 413.18,
        "end_s": 413.691
      }
    ]
  },
  {
    "id": 255,
    "start_s": 413.691,
    "end_s": 415.226,
    "text": "वो सिर्फ़ उन लोगों",
    "words": [
      {
        "word": "वो",
        "start_s": 413.691,
        "end_s": 413.896
      },
      {
        "word": "सिर्फ़",
        "start_s": 413.896,
        "end_s": 414.51
      },
      {
        "word": "उन",
        "start_s": 414.51,
        "end_s": 414.714
      },
      {
        "word": "लोगों",
        "start_s": 414.714,
        "end_s": 415.226
      }
    ]
  },
  {
    "id": 256,
    "start_s": 415.226,
    "end_s": 416.862,
    "text": "को एम्प्लॉय कर सकते",
    "words": [
      {
        "word": "को",
        "start_s": 415.226,
        "end_s": 415.43
      },
      {
        "word": "एम्प्लॉय",
        "start_s": 415.43,
        "end_s": 416.248
      },
      {
        "word": "कर",
        "start_s": 416.248,
        "end_s": 416.453
      },
      {
        "word": "सकते",
        "start_s": 416.453,
        "end_s": 416.862
      }
    ]
  },
  {
    "id": 257,
    "start_s": 416.862,
    "end_s": 418.703,
    "text": "हैं जिनके पास इंग्लिश",
    "words": [
      {
        "word": "हैं",
        "start_s": 416.862,
        "end_s": 417.169
      },
      {
        "word": "जिनके",
        "start_s": 417.169,
        "end_s": 417.68
      },
      {
        "word": "पास",
        "start_s": 417.68,
        "end_s": 417.987
      },
      {
        "word": "इंग्लिश",
        "start_s": 417.987,
        "end_s": 418.703
      }
    ]
  },
  {
    "id": 258,
    "start_s": 418.703,
    "end_s": 420.851,
    "text": "और एडवांस्ड कॉलेज डिग्री",
    "words": [
      {
        "word": "और",
        "start_s": 418.703,
        "end_s": 418.907
      },
      {
        "word": "एडवांस्ड",
        "start_s": 418.907,
        "end_s": 419.726
      },
      {
        "word": "कॉलेज",
        "start_s": 419.726,
        "end_s": 420.237
      },
      {
        "word": "डिग्री",
        "start_s": 420.237,
        "end_s": 420.851
      }
    ]
  },
  {
    "id": 259,
    "start_s": 420.851,
    "end_s": 421.157,
    "text": "हो!",
    "words": [
      {
        "word": "हो!",
        "start_s": 420.851,
        "end_s": 421.157
      }
    ]
  },
  {
    "id": 260,
    "start_s": 421.107,
    "end_s": 422.433,
    "text": "नतीजा यह है कि",
    "words": [
      {
        "word": "नतीजा",
        "start_s": 421.107,
        "end_s": 421.71
      },
      {
        "word": "यह",
        "start_s": 421.71,
        "end_s": 421.951
      },
      {
        "word": "है",
        "start_s": 421.951,
        "end_s": 422.192
      },
      {
        "word": "कि",
        "start_s": 422.192,
        "end_s": 422.433
      }
    ]
  },
  {
    "id": 261,
    "start_s": 422.433,
    "end_s": 424.482,
    "text": "भारत के 45.4% मज़दूर",
    "words": [
      {
        "word": "भारत",
        "start_s": 422.433,
        "end_s": 422.915
      },
      {
        "word": "के",
        "start_s": 422.915,
        "end_s": 423.156
      },
      {
        "word": "45.4%",
        "start_s": 423.156,
        "end_s": 423.759
      },
      {
        "word": "मज़दूर",
        "start_s": 423.759,
        "end_s": 424.482
      }
    ]
  },
  {
    "id": 262,
    "start_s": 424.482,
    "end_s": 425.808,
    "text": "आज भी खेती में",
    "words": [
      {
        "word": "आज",
        "start_s": 424.482,
        "end_s": 424.723
      },
      {
        "word": "भी",
        "start_s": 424.723,
        "end_s": 424.965
      },
      {
        "word": "खेती",
        "start_s": 424.965,
        "end_s": 425.447
      },
      {
        "word": "में",
        "start_s": 425.447,
        "end_s": 425.808
      }
    ]
  },
  {
    "id": 263,
    "start_s": 425.808,
    "end_s": 427.616,
    "text": "लगे हैं— जो जीडीपी",
    "words": [
      {
        "word": "लगे",
        "start_s": 425.808,
        "end_s": 426.17
      },
      {
        "word": "हैं—",
        "start_s": 426.17,
        "end_s": 426.652
      },
      {
        "word": "जो",
        "start_s": 426.652,
        "end_s": 426.893
      },
      {
        "word": "जीडीपी",
        "start_s": 426.893,
        "end_s": 427.616
      }
    ]
  },
  {
    "id": 264,
    "start_s": 427.616,
    "end_s": 430.389,
    "text": "में सिर्फ़ 15% कंट्रीब्यूट",
    "words": [
      {
        "word": "में",
        "start_s": 427.616,
        "end_s": 427.978
      },
      {
        "word": "सिर्फ़",
        "start_s": 427.978,
        "end_s": 428.701
      },
      {
        "word": "15%",
        "start_s": 428.701,
        "end_s": 429.063
      },
      {
        "word": "कंट्रीब्यूट",
        "start_s": 429.063,
        "end_s": 430.389
      }
    ]
  },
  {
    "id": 265,
    "start_s": 430.389,
    "end_s": 431.232,
    "text": "करता है!",
    "words": [
      {
        "word": "करता",
        "start_s": 430.389,
        "end_s": 430.871
      },
      {
        "word": "है!",
        "start_s": 430.871,
        "end_s": 431.232
      }
    ]
  },
  {
    "id": 266,
    "start_s": 431.232,
    "end_s": 434.014,
    "text": "और देश में मैन्युफैक्चरिंग",
    "words": [
      {
        "word": "और",
        "start_s": 431.232,
        "end_s": 431.474
      },
      {
        "word": "देश",
        "start_s": 431.474,
        "end_s": 431.837
      },
      {
        "word": "में",
        "start_s": 431.837,
        "end_s": 432.2
      },
      {
        "word": "मैन्युफैक्चरिंग",
        "start_s": 432.2,
        "end_s": 434.014
      }
    ]
  },
  {
    "id": 267,
    "start_s": 434.014,
    "end_s": 435.586,
    "text": "का शेयर पिछले 30",
    "words": [
      {
        "word": "का",
        "start_s": 434.014,
        "end_s": 434.256
      },
      {
        "word": "शेयर",
        "start_s": 434.256,
        "end_s": 434.739
      },
      {
        "word": "पिछले",
        "start_s": 434.739,
        "end_s": 435.344
      },
      {
        "word": "30",
        "start_s": 435.344,
        "end_s": 435.586
      }
    ]
  },
  {
    "id": 268,
    "start_s": 435.586,
    "end_s": 437.279,
    "text": "सालों से 15.8% पर",
    "words": [
      {
        "word": "सालों",
        "start_s": 435.586,
        "end_s": 436.191
      },
      {
        "word": "से",
        "start_s": 436.191,
        "end_s": 436.432
      },
      {
        "word": "15.8%",
        "start_s": 436.432,
        "end_s": 437.037
      },
      {
        "word": "पर",
        "start_s": 437.037,
        "end_s": 437.279
      }
    ]
  },
  {
    "id": 269,
    "start_s": 437.279,
    "end_s": 438.972,
    "text": "अटका हुआ है, जबकि",
    "words": [
      {
        "word": "अटका",
        "start_s": 437.279,
        "end_s": 437.763
      },
      {
        "word": "हुआ",
        "start_s": 437.763,
        "end_s": 438.126
      },
      {
        "word": "है,",
        "start_s": 438.126,
        "end_s": 438.488
      },
      {
        "word": "जबकि",
        "start_s": 438.488,
        "end_s": 438.972
      }
    ]
  },
  {
    "id": 270,
    "start_s": 438.972,
    "end_s": 440.544,
    "text": "मेक इन इंडिया का",
    "words": [
      {
        "word": "मेक",
        "start_s": 438.972,
        "end_s": 439.335
      },
      {
        "word": "इन",
        "start_s": 439.335,
        "end_s": 439.577
      },
      {
        "word": "इंडिया",
        "start_s": 439.577,
        "end_s": 440.302
      },
      {
        "word": "का",
        "start_s": 440.302,
        "end_s": 440.544
      }
    ]
  },
  {
    "id": 271,
    "start_s": 440.544,
    "end_s": 442.721,
    "text": "अफ़िशल टारगेट 25% था।",
    "words": [
      {
        "word": "अफ़िशल",
        "start_s": 440.544,
        "end_s": 441.27
      },
      {
        "word": "टारगेट",
        "start_s": 441.27,
        "end_s": 441.995
      },
      {
        "word": "25%",
        "start_s": 441.995,
        "end_s": 442.358
      },
      {
        "word": "था।",
        "start_s": 442.358,
        "end_s": 442.721
      }
    ]
  },
  {
    "id": 272,
    "start_s": 442.721,
    "end_s": 444.518,
    "text": "जब तक फ़ैक्ट्रीज़ नहीं",
    "words": [
      {
        "word": "जब",
        "start_s": 442.721,
        "end_s": 442.91
      },
      {
        "word": "तक",
        "start_s": 442.91,
        "end_s": 443.099
      },
      {
        "word": "फ़ैक्ट्रीज़",
        "start_s": 443.099,
        "end_s": 444.139
      },
      {
        "word": "नहीं",
        "start_s": 444.139,
        "end_s": 444.518
      }
    ]
  },
  {
    "id": 273,
    "start_s": 444.518,
    "end_s": 445.841,
    "text": "लगेंगी, तब तक खेत",
    "words": [
      {
        "word": "लगेंगी,",
        "start_s": 444.518,
        "end_s": 445.179
      },
      {
        "word": "तब",
        "start_s": 445.179,
        "end_s": 445.369
      },
      {
        "word": "तक",
        "start_s": 445.369,
        "end_s": 445.558
      },
      {
        "word": "खेत",
        "start_s": 445.558,
        "end_s": 445.841
      }
    ]
  },
  {
    "id": 274,
    "start_s": 445.841,
    "end_s": 447.165,
    "text": "से निकलने वाले आम",
    "words": [
      {
        "word": "से",
        "start_s": 445.841,
        "end_s": 446.03
      },
      {
        "word": "निकलने",
        "start_s": 446.03,
        "end_s": 446.598
      },
      {
        "word": "वाले",
        "start_s": 446.598,
        "end_s": 446.976
      },
      {
        "word": "आम",
        "start_s": 446.976,
        "end_s": 447.165
      }
    ]
  },
  {
    "id": 275,
    "start_s": 447.165,
    "end_s": 449.151,
    "text": "युवा को इज़्ज़तदार नौकरी",
    "words": [
      {
        "word": "युवा",
        "start_s": 447.165,
        "end_s": 447.543
      },
      {
        "word": "को",
        "start_s": 447.543,
        "end_s": 447.733
      },
      {
        "word": "इज़्ज़तदार",
        "start_s": 447.733,
        "end_s": 448.678
      },
      {
        "word": "नौकरी",
        "start_s": 448.678,
        "end_s": 449.151
      }
    ]
  },
  {
    "id": 276,
    "start_s": 449.151,
    "end_s": 450.38,
    "text": "कहां से मिलेगी?",
    "words": [
      {
        "word": "कहां",
        "start_s": 449.151,
        "end_s": 449.529
      },
      {
        "word": "से",
        "start_s": 449.529,
        "end_s": 449.718
      },
      {
        "word": "मिलेगी?",
        "start_s": 449.718,
        "end_s": 450.38
      }
    ]
  },
  {
    "id": 277,
    "start_s": 450.38,
    "end_s": 452.24,
    "text": "और यहीं हम पहुंचते",
    "words": [
      {
        "word": "और",
        "start_s": 450.38,
        "end_s": 450.628
      },
      {
        "word": "यहीं",
        "start_s": 450.628,
        "end_s": 451.124
      },
      {
        "word": "हम",
        "start_s": 451.124,
        "end_s": 451.372
      },
      {
        "word": "पहुंचते",
        "start_s": 451.372,
        "end_s": 452.24
      }
    ]
  },
  {
    "id": 278,
    "start_s": 452.24,
    "end_s": 454.348,
    "text": "हैं सबसे डेंजरस मोड़",
    "words": [
      {
        "word": "हैं",
        "start_s": 452.24,
        "end_s": 452.612
      },
      {
        "word": "सबसे",
        "start_s": 452.612,
        "end_s": 453.108
      },
      {
        "word": "डेंजरस",
        "start_s": 453.108,
        "end_s": 453.852
      },
      {
        "word": "मोड़",
        "start_s": 453.852,
        "end_s": 454.348
      }
    ]
  },
  {
    "id": 279,
    "start_s": 454.348,
    "end_s": 456.704,
    "text": "पर: द 2045 डेमोग्राफिक",
    "words": [
      {
        "word": "पर:",
        "start_s": 454.348,
        "end_s": 454.72
      },
      {
        "word": "द",
        "start_s": 454.72,
        "end_s": 454.844
      },
      {
        "word": "2045",
        "start_s": 454.844,
        "end_s": 455.34
      },
      {
        "word": "डेमोग्राफिक",
        "start_s": 455.34,
        "end_s": 456.704
      }
    ]
  },
  {
    "id": 280,
    "start_s": 456.704,
    "end_s": 457.448,
    "text": "क्लॉक।",
    "words": [
      {
        "word": "क्लॉक।",
        "start_s": 456.704,
        "end_s": 457.448
      }
    ]
  },
  {
    "id": 281,
    "start_s": 457.448,
    "end_s": 459.091,
    "text": "भारत की मीडियन एज",
    "words": [
      {
        "word": "भारत",
        "start_s": 457.448,
        "end_s": 457.918
      },
      {
        "word": "की",
        "start_s": 457.918,
        "end_s": 458.152
      },
      {
        "word": "मीडियन",
        "start_s": 458.152,
        "end_s": 458.857
      },
      {
        "word": "एज",
        "start_s": 458.857,
        "end_s": 459.091
      }
    ]
  },
  {
    "id": 282,
    "start_s": 459.091,
    "end_s": 460.852,
    "text": "आज सिर्फ़ 28.4 साल",
    "words": [
      {
        "word": "आज",
        "start_s": 459.091,
        "end_s": 459.326
      },
      {
        "word": "सिर्फ़",
        "start_s": 459.326,
        "end_s": 460.03
      },
      {
        "word": "28.4",
        "start_s": 460.03,
        "end_s": 460.5
      },
      {
        "word": "साल",
        "start_s": 460.5,
        "end_s": 460.852
      }
    ]
  },
  {
    "id": 283,
    "start_s": 460.852,
    "end_s": 462.378,
    "text": "है— हम दुनिया के",
    "words": [
      {
        "word": "है—",
        "start_s": 460.852,
        "end_s": 461.204
      },
      {
        "word": "हम",
        "start_s": 461.204,
        "end_s": 461.439
      },
      {
        "word": "दुनिया",
        "start_s": 461.439,
        "end_s": 462.143
      },
      {
        "word": "के",
        "start_s": 462.143,
        "end_s": 462.378
      }
    ]
  },
  {
    "id": 284,
    "start_s": 462.378,
    "end_s": 464.255,
    "text": "सबसे युवा देशों में",
    "words": [
      {
        "word": "सबसे",
        "start_s": 462.378,
        "end_s": 462.847
      },
      {
        "word": "युवा",
        "start_s": 462.847,
        "end_s": 463.317
      },
      {
        "word": "देशों",
        "start_s": 463.317,
        "end_s": 463.903
      },
      {
        "word": "में",
        "start_s": 463.903,
        "end_s": 464.255
      }
    ]
  },
  {
    "id": 285,
    "start_s": 464.255,
    "end_s": 464.96,
    "text": "से हैं।",
    "words": [
      {
        "word": "से",
        "start_s": 464.255,
        "end_s": 464.49
      },
      {
        "word": "हैं।",
        "start_s": 464.49,
        "end_s": 464.96
      }
    ]
  },
  {
    "id": 286,
    "start_s": 464.96,
    "end_s": 466.009,
    "text": "हर साल लगभग 1",
    "words": [
      {
        "word": "हर",
        "start_s": 464.96,
        "end_s": 465.17
      },
      {
        "word": "साल",
        "start_s": 465.17,
        "end_s": 465.484
      },
      {
        "word": "लगभग",
        "start_s": 465.484,
        "end_s": 465.904
      },
      {
        "word": "1",
        "start_s": 465.904,
        "end_s": 466.009
      }
    ]
  },
  {
    "id": 287,
    "start_s": 466.009,
    "end_s": 467.478,
    "text": "करोड़ 10 लाख युवा",
    "words": [
      {
        "word": "करोड़",
        "start_s": 466.009,
        "end_s": 466.534
      },
      {
        "word": "10",
        "start_s": 466.534,
        "end_s": 466.744
      },
      {
        "word": "लाख",
        "start_s": 466.744,
        "end_s": 467.059
      },
      {
        "word": "युवा",
        "start_s": 467.059,
        "end_s": 467.478
      }
    ]
  },
  {
    "id": 288,
    "start_s": 467.478,
    "end_s": 469.472,
    "text": "जॉब मार्केट में दाख़िल",
    "words": [
      {
        "word": "जॉब",
        "start_s": 467.478,
        "end_s": 467.793
      },
      {
        "word": "मार्केट",
        "start_s": 467.793,
        "end_s": 468.528
      },
      {
        "word": "में",
        "start_s": 468.528,
        "end_s": 468.843
      },
      {
        "word": "दाख़िल",
        "start_s": 468.843,
        "end_s": 469.472
      }
    ]
  },
  {
    "id": 289,
    "start_s": 469.472,
    "end_s": 470.312,
    "text": "होते हैं।",
    "words": [
      {
        "word": "होते",
        "start_s": 469.472,
        "end_s": 469.892
      },
      {
        "word": "हैं।",
        "start_s": 469.892,
        "end_s": 470.312
      }
    ]
  },
  {
    "id": 290,
    "start_s": 470.312,
    "end_s": 472.246,
    "text": "यह हमारी सबसे बड़ी",
    "words": [
      {
        "word": "यह",
        "start_s": 470.312,
        "end_s": 470.57
      },
      {
        "word": "हमारी",
        "start_s": 470.57,
        "end_s": 471.214
      },
      {
        "word": "सबसे",
        "start_s": 471.214,
        "end_s": 471.73
      },
      {
        "word": "बड़ी",
        "start_s": 471.73,
        "end_s": 472.246
      }
    ]
  },
  {
    "id": 291,
    "start_s": 472.246,
    "end_s": 474.051,
    "text": "ताक़त बन सकती थी।",
    "words": [
      {
        "word": "ताक़त",
        "start_s": 472.246,
        "end_s": 472.89
      },
      {
        "word": "बन",
        "start_s": 472.89,
        "end_s": 473.148
      },
      {
        "word": "सकती",
        "start_s": 473.148,
        "end_s": 473.664
      },
      {
        "word": "थी।",
        "start_s": 473.664,
        "end_s": 474.051
      }
    ]
  },
  {
    "id": 292,
    "start_s": 474.051,
    "end_s": 475.189,
    "text": "लेकिन अगर इन 1.1",
    "words": [
      {
        "word": "लेकिन",
        "start_s": 474.051,
        "end_s": 474.488
      },
      {
        "word": "अगर",
        "start_s": 474.488,
        "end_s": 474.751
      },
      {
        "word": "इन",
        "start_s": 474.751,
        "end_s": 474.926
      },
      {
        "word": "1.1",
        "start_s": 474.926,
        "end_s": 475.189
      }
    ]
  },
  {
    "id": 293,
    "start_s": 475.189,
    "end_s": 476.59,
    "text": "करोड़ युवाओं के लिए",
    "words": [
      {
        "word": "करोड़",
        "start_s": 475.189,
        "end_s": 475.627
      },
      {
        "word": "युवाओं",
        "start_s": 475.627,
        "end_s": 476.153
      },
      {
        "word": "के",
        "start_s": 476.153,
        "end_s": 476.328
      },
      {
        "word": "लिए",
        "start_s": 476.328,
        "end_s": 476.59
      }
    ]
  },
  {
    "id": 294,
    "start_s": 476.59,
    "end_s": 478.955,
    "text": "हाई-पेइंग फ़ॉर्मल जॉब्स क्रिएट",
    "words": [
      {
        "word": "हाई-पेइंग",
        "start_s": 476.59,
        "end_s": 477.379
      },
      {
        "word": "फ़ॉर्मल",
        "start_s": 477.379,
        "end_s": 477.992
      },
      {
        "word": "जॉब्स",
        "start_s": 477.992,
        "end_s": 478.43
      },
      {
        "word": "क्रिएट",
        "start_s": 478.43,
        "end_s": 478.955
      }
    ]
  },
  {
    "id": 295,
    "start_s": 478.955,
    "end_s": 480.094,
    "text": "नहीं हुईं, तो यह",
    "words": [
      {
        "word": "नहीं",
        "start_s": 478.955,
        "end_s": 479.306
      },
      {
        "word": "हुईं,",
        "start_s": 479.306,
        "end_s": 479.743
      },
      {
        "word": "तो",
        "start_s": 479.743,
        "end_s": 479.919
      },
      {
        "word": "यह",
        "start_s": 479.919,
        "end_s": 480.094
      }
    ]
  },
  {
    "id": 296,
    "start_s": 480.094,
    "end_s": 481.933,
    "text": "डेमोग्राफिक डिविडेंड एक",
    "words": [
      {
        "word": "डेमोग्राफिक",
        "start_s": 480.094,
        "end_s": 481.057
      },
      {
        "word": "डिविडेंड",
        "start_s": 481.057,
        "end_s": 481.758
      },
      {
        "word": "एक",
        "start_s": 481.758,
        "end_s": 481.933
      }
    ]
  },
  {
    "id": 297,
    "start_s": 481.933,
    "end_s": 484.21,
    "text": "डेमोग्राफिक डिज़ास्टर में बदल",
    "words": [
      {
        "word": "डेमोग्राफिक",
        "start_s": 481.933,
        "end_s": 482.896
      },
      {
        "word": "डिज़ास्टर",
        "start_s": 482.896,
        "end_s": 483.685
      },
      {
        "word": "में",
        "start_s": 483.685,
        "end_s": 483.947
      },
      {
        "word": "बदल",
        "start_s": 483.947,
        "end_s": 484.21
      }
    ]
  },
  {
    "id": 298,
    "start_s": 484.21,
    "end_s": 484.823,
    "text": "सकता है!",
    "words": [
      {
        "word": "सकता",
        "start_s": 484.21,
        "end_s": 484.561
      },
      {
        "word": "है!",
        "start_s": 484.561,
        "end_s": 484.823
      }
    ]
  },
  {
    "id": 299,
    "start_s": 484.823,
    "end_s": 487.095,
    "text": "नेशनल फैमिली हेल्थ सर्वे",
    "words": [
      {
        "word": "नेशनल",
        "start_s": 484.823,
        "end_s": 485.364
      },
      {
        "word": "फैमिली",
        "start_s": 485.364,
        "end_s": 486.013
      },
      {
        "word": "हेल्थ",
        "start_s": 486.013,
        "end_s": 486.554
      },
      {
        "word": "सर्वे",
        "start_s": 486.554,
        "end_s": 487.095
      }
    ]
  },
  {
    "id": 300,
    "start_s": 487.095,
    "end_s": 488.935,
    "text": "के मुताबिक़, भारत का",
    "words": [
      {
        "word": "के",
        "start_s": 487.095,
        "end_s": 487.312
      },
      {
        "word": "मुताबिक़,",
        "start_s": 487.312,
        "end_s": 488.286
      },
      {
        "word": "भारत",
        "start_s": 488.286,
        "end_s": 488.718
      },
      {
        "word": "का",
        "start_s": 488.718,
        "end_s": 488.935
      }
    ]
  },
  {
    "id": 301,
    "start_s": 488.935,
    "end_s": 491.099,
    "text": "टोटल फ़र्टिलिटी रेट 2.0",
    "words": [
      {
        "word": "टोटल",
        "start_s": 488.935,
        "end_s": 489.368
      },
      {
        "word": "फ़र्टिलिटी",
        "start_s": 489.368,
        "end_s": 490.449
      },
      {
        "word": "रेट",
        "start_s": 490.449,
        "end_s": 490.774
      },
      {
        "word": "2.0",
        "start_s": 490.774,
        "end_s": 491.099
      }
    ]
  },
  {
    "id": 302,
    "start_s": 491.099,
    "end_s": 492.181,
    "text": "पर आ चुका है—",
    "words": [
      {
        "word": "पर",
        "start_s": 491.099,
        "end_s": 491.315
      },
      {
        "word": "आ",
        "start_s": 491.315,
        "end_s": 491.423
      },
      {
        "word": "चुका",
        "start_s": 491.423,
        "end_s": 491.856
      },
      {
        "word": "है—",
        "start_s": 491.856,
        "end_s": 492.181
      }
    ]
  },
  {
    "id": 303,
    "start_s": 492.181,
    "end_s": 494.236,
    "text": "जो रिप्लेसमेंट लेवल से",
    "words": [
      {
        "word": "जो",
        "start_s": 492.181,
        "end_s": 492.397
      },
      {
        "word": "रिप्लेसमेंट",
        "start_s": 492.397,
        "end_s": 493.587
      },
      {
        "word": "लेवल",
        "start_s": 493.587,
        "end_s": 494.02
      },
      {
        "word": "से",
        "start_s": 494.02,
        "end_s": 494.236
      }
    ]
  },
  {
    "id": 304,
    "start_s": 494.236,
    "end_s": 494.994,
    "text": "नीचे है।",
    "words": [
      {
        "word": "नीचे",
        "start_s": 494.236,
        "end_s": 494.669
      },
      {
        "word": "है।",
        "start_s": 494.669,
        "end_s": 494.994
      }
    ]
  },
  {
    "id": 305,
    "start_s": 494.994,
    "end_s": 496.445,
    "text": "साउथ इंडिया और कई",
    "words": [
      {
        "word": "साउथ",
        "start_s": 494.994,
        "end_s": 495.408
      },
      {
        "word": "इंडिया",
        "start_s": 495.408,
        "end_s": 496.03
      },
      {
        "word": "और",
        "start_s": 496.03,
        "end_s": 496.237
      },
      {
        "word": "कई",
        "start_s": 496.237,
        "end_s": 496.445
      }
    ]
  },
  {
    "id": 306,
    "start_s": 496.445,
    "end_s": 498.414,
    "text": "राज्यों में आबादी पहले",
    "words": [
      {
        "word": "राज्यों",
        "start_s": 496.445,
        "end_s": 497.17
      },
      {
        "word": "में",
        "start_s": 497.17,
        "end_s": 497.481
      },
      {
        "word": "आबादी",
        "start_s": 497.481,
        "end_s": 497.999
      },
      {
        "word": "पहले",
        "start_s": 497.999,
        "end_s": 498.414
      }
    ]
  },
  {
    "id": 307,
    "start_s": 498.414,
    "end_s": 499.865,
    "text": "से बूढ़ी होने लगी",
    "words": [
      {
        "word": "से",
        "start_s": 498.414,
        "end_s": 498.621
      },
      {
        "word": "बूढ़ी",
        "start_s": 498.621,
        "end_s": 499.139
      },
      {
        "word": "होने",
        "start_s": 499.139,
        "end_s": 499.554
      },
      {
        "word": "लगी",
        "start_s": 499.554,
        "end_s": 499.865
      }
    ]
  },
  {
    "id": 308,
    "start_s": 499.865,
    "end_s": 500.176,
    "text": "है।",
    "words": [
      {
        "word": "है।",
        "start_s": 499.865,
        "end_s": 500.176
      }
    ]
  },
  {
    "id": 309,
    "start_s": 500.176,
    "end_s": 502.02,
    "text": "एक्सपर्ट्स का कहना है",
    "words": [
      {
        "word": "एक्सपर्ट्स",
        "start_s": 500.176,
        "end_s": 501.2
      },
      {
        "word": "का",
        "start_s": 501.2,
        "end_s": 501.405
      },
      {
        "word": "कहना",
        "start_s": 501.405,
        "end_s": 501.815
      },
      {
        "word": "है",
        "start_s": 501.815,
        "end_s": 502.02
      }
    ]
  },
  {
    "id": 310,
    "start_s": 502.02,
    "end_s": 504.479,
    "text": "कि हमारी डेमोग्राफिक खिड़की",
    "words": [
      {
        "word": "कि",
        "start_s": 502.02,
        "end_s": 502.225
      },
      {
        "word": "हमारी",
        "start_s": 502.225,
        "end_s": 502.737
      },
      {
        "word": "डेमोग्राफिक",
        "start_s": 502.737,
        "end_s": 503.864
      },
      {
        "word": "खिड़की",
        "start_s": 503.864,
        "end_s": 504.479
      }
    ]
  },
  {
    "id": 311,
    "start_s": 504.479,
    "end_s": 506.118,
    "text": "सिर्फ़ 2045 तक खुली",
    "words": [
      {
        "word": "सिर्फ़",
        "start_s": 504.479,
        "end_s": 505.094
      },
      {
        "word": "2045",
        "start_s": 505.094,
        "end_s": 505.503
      },
      {
        "word": "तक",
        "start_s": 505.503,
        "end_s": 505.708
      },
      {
        "word": "खुली",
        "start_s": 505.708,
        "end_s": 506.118
      }
    ]
  },
  {
    "id": 312,
    "start_s": 506.118,
    "end_s": 506.426,
    "text": "है!",
    "words": [
      {
        "word": "है!",
        "start_s": 506.118,
        "end_s": 506.426
      }
    ]
  },
  {
    "id": 313,
    "start_s": 506.426,
    "end_s": 508.232,
    "text": "उसके बाद भारत बूढ़ा",
    "words": [
      {
        "word": "उसके",
        "start_s": 506.426,
        "end_s": 506.877
      },
      {
        "word": "बाद",
        "start_s": 506.877,
        "end_s": 507.216
      },
      {
        "word": "भारत",
        "start_s": 507.216,
        "end_s": 507.668
      },
      {
        "word": "बूढ़ा",
        "start_s": 507.668,
        "end_s": 508.232
      }
    ]
  },
  {
    "id": 314,
    "start_s": 508.232,
    "end_s": 510.039,
    "text": "होना शुरू हो जाएगा।",
    "words": [
      {
        "word": "होना",
        "start_s": 508.232,
        "end_s": 508.684
      },
      {
        "word": "शुरू",
        "start_s": 508.684,
        "end_s": 509.136
      },
      {
        "word": "हो",
        "start_s": 509.136,
        "end_s": 509.362
      },
      {
        "word": "जाएगा।",
        "start_s": 509.362,
        "end_s": 510.039
      }
    ]
  },
  {
    "id": 315,
    "start_s": 510.039,
    "end_s": 511.129,
    "text": "अगर अगले 15 से",
    "words": [
      {
        "word": "अगर",
        "start_s": 510.039,
        "end_s": 510.337
      },
      {
        "word": "अगले",
        "start_s": 510.337,
        "end_s": 510.733
      },
      {
        "word": "15",
        "start_s": 510.733,
        "end_s": 510.931
      },
      {
        "word": "से",
        "start_s": 510.931,
        "end_s": 511.129
      }
    ]
  },
  {
    "id": 316,
    "start_s": 511.129,
    "end_s": 512.517,
    "text": "18 सालों में हमने",
    "words": [
      {
        "word": "18",
        "start_s": 511.129,
        "end_s": 511.328
      },
      {
        "word": "सालों",
        "start_s": 511.328,
        "end_s": 511.823
      },
      {
        "word": "में",
        "start_s": 511.823,
        "end_s": 512.12
      },
      {
        "word": "हमने",
        "start_s": 512.12,
        "end_s": 512.517
      }
    ]
  },
  {
    "id": 317,
    "start_s": 512.517,
    "end_s": 513.904,
    "text": "पर कैपिटा इनकम को",
    "words": [
      {
        "word": "पर",
        "start_s": 512.517,
        "end_s": 512.715
      },
      {
        "word": "कैपिटा",
        "start_s": 512.715,
        "end_s": 513.31
      },
      {
        "word": "इनकम",
        "start_s": 513.31,
        "end_s": 513.706
      },
      {
        "word": "को",
        "start_s": 513.706,
        "end_s": 513.904
      }
    ]
  },
  {
    "id": 318,
    "start_s": 513.904,
    "end_s": 515.688,
    "text": "10,000 डॉलर्स तक नहीं",
    "words": [
      {
        "word": "10,000",
        "start_s": 513.904,
        "end_s": 514.499
      },
      {
        "word": "डॉलर्स",
        "start_s": 514.499,
        "end_s": 515.094
      },
      {
        "word": "तक",
        "start_s": 515.094,
        "end_s": 515.292
      },
      {
        "word": "नहीं",
        "start_s": 515.292,
        "end_s": 515.688
      }
    ]
  },
  {
    "id": 319,
    "start_s": 515.688,
    "end_s": 517.571,
    "text": "पहुंचाया, तो भारत अमीर",
    "words": [
      {
        "word": "पहुंचाया,",
        "start_s": 515.688,
        "end_s": 516.58
      },
      {
        "word": "तो",
        "start_s": 516.58,
        "end_s": 516.779
      },
      {
        "word": "भारत",
        "start_s": 516.779,
        "end_s": 517.175
      },
      {
        "word": "अमीर",
        "start_s": 517.175,
        "end_s": 517.571
      }
    ]
  },
  {
    "id": 320,
    "start_s": 517.571,
    "end_s": 519.058,
    "text": "बनने से पहले बूढ़ा",
    "words": [
      {
        "word": "बनने",
        "start_s": 517.571,
        "end_s": 517.968
      },
      {
        "word": "से",
        "start_s": 517.968,
        "end_s": 518.166
      },
      {
        "word": "पहले",
        "start_s": 518.166,
        "end_s": 518.562
      },
      {
        "word": "बूढ़ा",
        "start_s": 518.562,
        "end_s": 519.058
      }
    ]
  },
  {
    "id": 321,
    "start_s": 519.058,
    "end_s": 520.644,
    "text": "हो जाएगा— बिना सोशल",
    "words": [
      {
        "word": "हो",
        "start_s": 519.058,
        "end_s": 519.256
      },
      {
        "word": "जाएगा—",
        "start_s": 519.256,
        "end_s": 519.851
      },
      {
        "word": "बिना",
        "start_s": 519.851,
        "end_s": 520.247
      },
      {
        "word": "सोशल",
        "start_s": 520.247,
        "end_s": 520.644
      }
    ]
  },
  {
    "id": 322,
    "start_s": 520.644,
    "end_s": 522.923,
    "text": "सिक्योरिटी, बिना पेंशन, और",
    "words": [
      {
        "word": "सिक्योरिटी,",
        "start_s": 520.644,
        "end_s": 521.734
      },
      {
        "word": "बिना",
        "start_s": 521.734,
        "end_s": 522.13
      },
      {
        "word": "पेंशन,",
        "start_s": 522.13,
        "end_s": 522.725
      },
      {
        "word": "और",
        "start_s": 522.725,
        "end_s": 522.923
      }
    ]
  },
  {
    "id": 323,
    "start_s": 522.923,
    "end_s": 525.401,
    "text": "बिना मज़बूत पब्लिक हेल्थकेयर",
    "words": [
      {
        "word": "बिना",
        "start_s": 522.923,
        "end_s": 523.32
      },
      {
        "word": "मज़बूत",
        "start_s": 523.32,
        "end_s": 523.914
      },
      {
        "word": "पब्लिक",
        "start_s": 523.914,
        "end_s": 524.509
      },
      {
        "word": "हेल्थकेयर",
        "start_s": 524.509,
        "end_s": 525.401
      }
    ]
  },
  {
    "id": 324,
    "start_s": 525.401,
    "end_s": 525.698,
    "text": "के!",
    "words": [
      {
        "word": "के!",
        "start_s": 525.401,
        "end_s": 525.698
      }
    ]
  },
  {
    "id": 325,
    "start_s": 525.698,
    "end_s": 527.778,
    "text": "तो सॉल्यूशन क्या है?",
    "words": [
      {
        "word": "तो",
        "start_s": 525.698,
        "end_s": 525.943
      },
      {
        "word": "सॉल्यूशन",
        "start_s": 525.943,
        "end_s": 526.922
      },
      {
        "word": "क्या",
        "start_s": 526.922,
        "end_s": 527.411
      },
      {
        "word": "है?",
        "start_s": 527.411,
        "end_s": 527.778
      }
    ]
  },
  {
    "id": 326,
    "start_s": 527.778,
    "end_s": 529.92,
    "text": "सिर्फ़ हेडलाइन जीडीपी का",
    "words": [
      {
        "word": "सिर्फ़",
        "start_s": 527.778,
        "end_s": 528.39
      },
      {
        "word": "हेडलाइन",
        "start_s": 528.39,
        "end_s": 529.104
      },
      {
        "word": "जीडीपी",
        "start_s": 529.104,
        "end_s": 529.716
      },
      {
        "word": "का",
        "start_s": 529.716,
        "end_s": 529.92
      }
    ]
  },
  {
    "id": 327,
    "start_s": 529.92,
    "end_s": 531.349,
    "text": "जश्न मनाने से पेट",
    "words": [
      {
        "word": "जश्न",
        "start_s": 529.92,
        "end_s": 530.328
      },
      {
        "word": "मनाने",
        "start_s": 530.328,
        "end_s": 530.838
      },
      {
        "word": "से",
        "start_s": 530.838,
        "end_s": 531.042
      },
      {
        "word": "पेट",
        "start_s": 531.042,
        "end_s": 531.349
      }
    ]
  },
  {
    "id": 328,
    "start_s": 531.349,
    "end_s": 532.369,
    "text": "नहीं भरेगा।",
    "words": [
      {
        "word": "नहीं",
        "start_s": 531.349,
        "end_s": 531.757
      },
      {
        "word": "भरेगा।",
        "start_s": 531.757,
        "end_s": 532.369
      }
    ]
  },
  {
    "id": 329,
    "start_s": 532.369,
    "end_s": 533.429,
    "text": "भारत को तुरंत 4",
    "words": [
      {
        "word": "भारत",
        "start_s": 532.369,
        "end_s": 532.722
      },
      {
        "word": "को",
        "start_s": 532.722,
        "end_s": 532.899
      },
      {
        "word": "तुरंत",
        "start_s": 532.899,
        "end_s": 533.34
      },
      {
        "word": "4",
        "start_s": 533.34,
        "end_s": 533.429
      }
    ]
  },
  {
    "id": 330,
    "start_s": 533.429,
    "end_s": 535.107,
    "text": "बड़े क़दम उठाने होंगे:",
    "words": [
      {
        "word": "बड़े",
        "start_s": 533.429,
        "end_s": 533.782
      },
      {
        "word": "क़दम",
        "start_s": 533.782,
        "end_s": 534.135
      },
      {
        "word": "उठाने",
        "start_s": 534.135,
        "end_s": 534.577
      },
      {
        "word": "होंगे:",
        "start_s": 534.577,
        "end_s": 535.107
      }
    ]
  },
  {
    "id": 331,
    "start_s": 535.107,
    "end_s": 536.697,
    "text": "पहला: लेबर-इंटेंसिव",
    "words": [
      {
        "word": "पहला:",
        "start_s": 535.107,
        "end_s": 535.549
      },
      {
        "word": "लेबर-इंटेंसिव",
        "start_s": 535.549,
        "end_s": 536.697
      }
    ]
  },
  {
    "id": 332,
    "start_s": 536.697,
    "end_s": 538.994,
    "text": "मैन्युफैक्चरिंग— गारमेंट्स,",
    "words": [
      {
        "word": "मैन्युफैक्चरिंग—",
        "start_s": 536.697,
        "end_s": 538.11
      },
      {
        "word": "गारमेंट्स,",
        "start_s": 538.11,
        "end_s": 538.994
      }
    ]
  },
  {
    "id": 333,
    "start_s": 538.994,
    "end_s": 541.379,
    "text": "फ़ुटवियर, और एग्रो-प्रोसेसिंग",
    "words": [
      {
        "word": "फ़ुटवियर,",
        "start_s": 538.994,
        "end_s": 539.789
      },
      {
        "word": "और",
        "start_s": 539.789,
        "end_s": 539.965
      },
      {
        "word": "एग्रो-प्रोसेसिंग",
        "start_s": 539.965,
        "end_s": 541.379
      }
    ]
  },
  {
    "id": 334,
    "start_s": 541.379,
    "end_s": 543.057,
    "text": "में रेड-टेप ख़त्म करके",
    "words": [
      {
        "word": "में",
        "start_s": 541.379,
        "end_s": 541.644
      },
      {
        "word": "रेड-टेप",
        "start_s": 541.644,
        "end_s": 542.262
      },
      {
        "word": "ख़त्म",
        "start_s": 542.262,
        "end_s": 542.704
      },
      {
        "word": "करके",
        "start_s": 542.704,
        "end_s": 543.057
      }
    ]
  },
  {
    "id": 335,
    "start_s": 543.057,
    "end_s": 545.089,
    "text": "मैसिव स्केल पर फ़ैक्ट्रीज़",
    "words": [
      {
        "word": "मैसिव",
        "start_s": 543.057,
        "end_s": 543.499
      },
      {
        "word": "स्केल",
        "start_s": 543.499,
        "end_s": 543.94
      },
      {
        "word": "पर",
        "start_s": 543.94,
        "end_s": 544.117
      },
      {
        "word": "फ़ैक्ट्रीज़",
        "start_s": 544.117,
        "end_s": 545.089
      }
    ]
  },
  {
    "id": 336,
    "start_s": 545.089,
    "end_s": 545.619,
    "text": "लगाना।",
    "words": [
      {
        "word": "लगाना।",
        "start_s": 545.089,
        "end_s": 545.619
      }
    ]
  },
  {
    "id": 337,
    "start_s": 545.619,
    "end_s": 547.119,
    "text": "दूसरा:",
    "words": [
      {
        "word": "दूसरा:",
        "start_s": 545.619,
        "end_s": 547.119
      }
    ]
  },
  {
    "id": 338,
    "start_s": 547.204,
    "end_s": 549.461,
    "text": "मिडिल-क्लास पर टैक्स रिलीफ—",
    "words": [
      {
        "word": "मिडिल-क्लास",
        "start_s": 547.204,
        "end_s": 548.238
      },
      {
        "word": "पर",
        "start_s": 548.238,
        "end_s": 548.427
      },
      {
        "word": "टैक्स",
        "start_s": 548.427,
        "end_s": 548.897
      },
      {
        "word": "रिलीफ—",
        "start_s": 548.897,
        "end_s": 549.461
      }
    ]
  },
  {
    "id": 339,
    "start_s": 549.461,
    "end_s": 551.342,
    "text": "हेल्थ इंश्योरेंस पर 18%",
    "words": [
      {
        "word": "हेल्थ",
        "start_s": 549.461,
        "end_s": 549.931
      },
      {
        "word": "इंश्योरेंस",
        "start_s": 549.931,
        "end_s": 550.872
      },
      {
        "word": "पर",
        "start_s": 550.872,
        "end_s": 551.06
      },
      {
        "word": "18%",
        "start_s": 551.06,
        "end_s": 551.342
      }
    ]
  },
  {
    "id": 340,
    "start_s": 551.342,
    "end_s": 552.752,
    "text": "जीएसटी जैसे बोझ को",
    "words": [
      {
        "word": "जीएसटी",
        "start_s": 551.342,
        "end_s": 551.906
      },
      {
        "word": "जैसे",
        "start_s": 551.906,
        "end_s": 552.282
      },
      {
        "word": "बोझ",
        "start_s": 552.282,
        "end_s": 552.564
      },
      {
        "word": "को",
        "start_s": 552.564,
        "end_s": 552.752
      }
    ]
  },
  {
    "id": 341,
    "start_s": 552.752,
    "end_s": 554.915,
    "text": "हटाकर परिवारों की सेविंग्स",
    "words": [
      {
        "word": "हटाकर",
        "start_s": 552.752,
        "end_s": 553.223
      },
      {
        "word": "परिवारों",
        "start_s": 553.223,
        "end_s": 553.975
      },
      {
        "word": "की",
        "start_s": 553.975,
        "end_s": 554.163
      },
      {
        "word": "सेविंग्स",
        "start_s": 554.163,
        "end_s": 554.915
      }
    ]
  },
  {
    "id": 342,
    "start_s": 554.915,
    "end_s": 556.42,
    "text": "को प्रोटेक्ट करना।",
    "words": [
      {
        "word": "को",
        "start_s": 554.915,
        "end_s": 555.103
      },
      {
        "word": "प्रोटेक्ट",
        "start_s": 555.103,
        "end_s": 555.95
      },
      {
        "word": "करना।",
        "start_s": 555.95,
        "end_s": 556.42
      }
    ]
  },
  {
    "id": 343,
    "start_s": 556.37,
    "end_s": 558.119,
    "text": "तीसरा: एग्रीकल्चर में",
    "words": [
      {
        "word": "तीसरा:",
        "start_s": 556.37,
        "end_s": 556.922
      },
      {
        "word": "एग्रीकल्चर",
        "start_s": 556.922,
        "end_s": 557.843
      },
      {
        "word": "में",
        "start_s": 557.843,
        "end_s": 558.119
      }
    ]
  },
  {
    "id": 344,
    "start_s": 558.119,
    "end_s": 560.421,
    "text": "कोल्ड-चेन और फ़ूड प्रोसेसिंग",
    "words": [
      {
        "word": "कोल्ड-चेन",
        "start_s": 558.119,
        "end_s": 558.948
      },
      {
        "word": "और",
        "start_s": 558.948,
        "end_s": 559.132
      },
      {
        "word": "फ़ूड",
        "start_s": 559.132,
        "end_s": 559.501
      },
      {
        "word": "प्रोसेसिंग",
        "start_s": 559.501,
        "end_s": 560.421
      }
    ]
  },
  {
    "id": 345,
    "start_s": 560.421,
    "end_s": 562.631,
    "text": "को गांव-गांव पहुंचाना, ताकि",
    "words": [
      {
        "word": "को",
        "start_s": 560.421,
        "end_s": 560.605
      },
      {
        "word": "गांव-गांव",
        "start_s": 560.605,
        "end_s": 561.434
      },
      {
        "word": "पहुंचाना,",
        "start_s": 561.434,
        "end_s": 562.263
      },
      {
        "word": "ताकि",
        "start_s": 562.263,
        "end_s": 562.631
      }
    ]
  },
  {
    "id": 346,
    "start_s": 562.631,
    "end_s": 564.289,
    "text": "किसान की आमदनी सिर्फ़",
    "words": [
      {
        "word": "किसान",
        "start_s": 562.631,
        "end_s": 563.092
      },
      {
        "word": "की",
        "start_s": 563.092,
        "end_s": 563.276
      },
      {
        "word": "आमदनी",
        "start_s": 563.276,
        "end_s": 563.736
      },
      {
        "word": "सिर्फ़",
        "start_s": 563.736,
        "end_s": 564.289
      }
    ]
  },
  {
    "id": 347,
    "start_s": 564.289,
    "end_s": 565.762,
    "text": "फ़सल बेचने तक सीमित",
    "words": [
      {
        "word": "फ़सल",
        "start_s": 564.289,
        "end_s": 564.657
      },
      {
        "word": "बेचने",
        "start_s": 564.657,
        "end_s": 565.117
      },
      {
        "word": "तक",
        "start_s": 565.117,
        "end_s": 565.301
      },
      {
        "word": "सीमित",
        "start_s": 565.301,
        "end_s": 565.762
      }
    ]
  },
  {
    "id": 348,
    "start_s": 565.762,
    "end_s": 566.222,
    "text": "न रहे।",
    "words": [
      {
        "word": "न",
        "start_s": 565.762,
        "end_s": 565.854
      },
      {
        "word": "रहे।",
        "start_s": 565.854,
        "end_s": 566.222
      }
    ]
  },
  {
    "id": 349,
    "start_s": 566.222,
    "end_s": 568.111,
    "text": "और चौथा: डिग्री-बाज़ी के",
    "words": [
      {
        "word": "और",
        "start_s": 566.222,
        "end_s": 566.402
      },
      {
        "word": "चौथा:",
        "start_s": 566.402,
        "end_s": 566.852
      },
      {
        "word": "डिग्री-बाज़ी",
        "start_s": 566.852,
        "end_s": 567.931
      },
      {
        "word": "के",
        "start_s": 567.931,
        "end_s": 568.111
      }
    ]
  },
  {
    "id": 350,
    "start_s": 568.111,
    "end_s": 570.18,
    "text": "बजाय डायरेक्ट इंडस्ट्रियल",
    "words": [
      {
        "word": "बजाय",
        "start_s": 568.111,
        "end_s": 568.471
      },
      {
        "word": "डायरेक्ट",
        "start_s": 568.471,
        "end_s": 569.19
      },
      {
        "word": "इंडस्ट्रियल",
        "start_s": 569.19,
        "end_s": 570.18
      }
    ]
  },
  {
    "id": 351,
    "start_s": 570.18,
    "end_s": 572.159,
    "text": "वोकेशनल स्किलिंग पर फ़ोकस",
    "words": [
      {
        "word": "वोकेशनल",
        "start_s": 570.18,
        "end_s": 570.81
      },
      {
        "word": "स्किलिंग",
        "start_s": 570.81,
        "end_s": 571.529
      },
      {
        "word": "पर",
        "start_s": 571.529,
        "end_s": 571.709
      },
      {
        "word": "फ़ोकस",
        "start_s": 571.709,
        "end_s": 572.159
      }
    ]
  },
  {
    "id": 352,
    "start_s": 572.159,
    "end_s": 572.609,
    "text": "करना।",
    "words": [
      {
        "word": "करना।",
        "start_s": 572.159,
        "end_s": 572.609
      }
    ]
  },
  {
    "id": 353,
    "start_s": 572.609,
    "end_s": 574.739,
    "text": "7.8% जीडीपी ग्रोथ एक",
    "words": [
      {
        "word": "7.8%",
        "start_s": 572.609,
        "end_s": 573.11
      },
      {
        "word": "जीडीपी",
        "start_s": 573.11,
        "end_s": 573.862
      },
      {
        "word": "ग्रोथ",
        "start_s": 573.862,
        "end_s": 574.489
      },
      {
        "word": "एक",
        "start_s": 574.489,
        "end_s": 574.739
      }
    ]
  },
  {
    "id": 354,
    "start_s": 574.739,
    "end_s": 577.497,
    "text": "शानदार अचीवमेंट है, लेकिन",
    "words": [
      {
        "word": "शानदार",
        "start_s": 574.739,
        "end_s": 575.491
      },
      {
        "word": "अचीवमेंट",
        "start_s": 575.491,
        "end_s": 576.494
      },
      {
        "word": "है,",
        "start_s": 576.494,
        "end_s": 576.87
      },
      {
        "word": "लेकिन",
        "start_s": 576.87,
        "end_s": 577.497
      }
    ]
  },
  {
    "id": 355,
    "start_s": 577.497,
    "end_s": 579.878,
    "text": "यह मंज़िल नहीं, सिर्फ़",
    "words": [
      {
        "word": "यह",
        "start_s": 577.497,
        "end_s": 577.747
      },
      {
        "word": "मंज़िल",
        "start_s": 577.747,
        "end_s": 578.499
      },
      {
        "word": "नहीं,",
        "start_s": 578.499,
        "end_s": 579.126
      },
      {
        "word": "सिर्फ़",
        "start_s": 579.126,
        "end_s": 579.878
      }
    ]
  },
  {
    "id": 356,
    "start_s": 579.878,
    "end_s": 581.006,
    "text": "एक नंबर है।",
    "words": [
      {
        "word": "एक",
        "start_s": 579.878,
        "end_s": 580.129
      },
      {
        "word": "नंबर",
        "start_s": 580.129,
        "end_s": 580.63
      },
      {
        "word": "है।",
        "start_s": 580.63,
        "end_s": 581.006
      }
    ]
  },
  {
    "id": 357,
    "start_s": 581.006,
    "end_s": 582.584,
    "text": "असली विकास तब माना",
    "words": [
      {
        "word": "असली",
        "start_s": 581.006,
        "end_s": 581.427
      },
      {
        "word": "विकास",
        "start_s": 581.427,
        "end_s": 581.953
      },
      {
        "word": "तब",
        "start_s": 581.953,
        "end_s": 582.163
      },
      {
        "word": "माना",
        "start_s": 582.163,
        "end_s": 582.584
      }
    ]
  },
  {
    "id": 358,
    "start_s": 582.584,
    "end_s": 583.951,
    "text": "जाएगा जब भारत का",
    "words": [
      {
        "word": "जाएगा",
        "start_s": 582.584,
        "end_s": 583.109
      },
      {
        "word": "जब",
        "start_s": 583.109,
        "end_s": 583.32
      },
      {
        "word": "भारत",
        "start_s": 583.32,
        "end_s": 583.74
      },
      {
        "word": "का",
        "start_s": 583.74,
        "end_s": 583.951
      }
    ]
  },
  {
    "id": 359,
    "start_s": 583.951,
    "end_s": 585.844,
    "text": "पर-कैपिटा रैंक 136 से",
    "words": [
      {
        "word": "पर-कैपिटा",
        "start_s": 583.951,
        "end_s": 584.897
      },
      {
        "word": "रैंक",
        "start_s": 584.897,
        "end_s": 585.318
      },
      {
        "word": "136",
        "start_s": 585.318,
        "end_s": 585.633
      },
      {
        "word": "से",
        "start_s": 585.633,
        "end_s": 585.844
      }
    ]
  },
  {
    "id": 360,
    "start_s": 585.844,
    "end_s": 587.0,
    "text": "निकल कर टॉप 50",
    "words": [
      {
        "word": "निकल",
        "start_s": 585.844,
        "end_s": 586.264
      },
      {
        "word": "कर",
        "start_s": 586.264,
        "end_s": 586.475
      },
      {
        "word": "टॉप",
        "start_s": 586.475,
        "end_s": 586.79
      },
      {
        "word": "50",
        "start_s": 586.79,
        "end_s": 587.0
      }
    ]
  },
  {
    "id": 361,
    "start_s": 587.0,
    "end_s": 588.683,
    "text": "में पहुंचेगा, और हर",
    "words": [
      {
        "word": "में",
        "start_s": 587.0,
        "end_s": 587.316
      },
      {
        "word": "पहुंचेगा,",
        "start_s": 587.316,
        "end_s": 588.262
      },
      {
        "word": "और",
        "start_s": 588.262,
        "end_s": 588.473
      },
      {
        "word": "हर",
        "start_s": 588.473,
        "end_s": 588.683
      }
    ]
  },
  {
    "id": 362,
    "start_s": 588.683,
    "end_s": 590.366,
    "text": "आम परिवार क़र्ज़ के",
    "words": [
      {
        "word": "आम",
        "start_s": 588.683,
        "end_s": 588.893
      },
      {
        "word": "परिवार",
        "start_s": 588.893,
        "end_s": 589.524
      },
      {
        "word": "क़र्ज़",
        "start_s": 589.524,
        "end_s": 590.155
      },
      {
        "word": "के",
        "start_s": 590.155,
        "end_s": 590.366
      }
    ]
  },
  {
    "id": 363,
    "start_s": 590.366,
    "end_s": 592.153,
    "text": "सहारे नहीं, अपनी बचत",
    "words": [
      {
        "word": "सहारे",
        "start_s": 590.366,
        "end_s": 590.891
      },
      {
        "word": "नहीं,",
        "start_s": 590.891,
        "end_s": 591.417
      },
      {
        "word": "अपनी",
        "start_s": 591.417,
        "end_s": 591.838
      },
      {
        "word": "बचत",
        "start_s": 591.838,
        "end_s": 592.153
      }
    ]
  },
  {
    "id": 364,
    "start_s": 592.153,
    "end_s": 593.1,
    "text": "के दम पर आगे",
    "words": [
      {
        "word": "के",
        "start_s": 592.153,
        "end_s": 592.364
      },
      {
        "word": "दम",
        "start_s": 592.364,
        "end_s": 592.574
      },
      {
        "word": "पर",
        "start_s": 592.574,
        "end_s": 592.784
      },
      {
        "word": "आगे",
        "start_s": 592.784,
        "end_s": 593.1
      }
    ]
  },
  {
    "id": 365,
    "start_s": 593.1,
    "end_s": 593.836,
    "text": "बढ़ेगा।",
    "words": [
      {
        "word": "बढ़ेगा।",
        "start_s": 593.1,
        "end_s": 593.836
      }
    ]
  },
  {
    "id": 366,
    "start_s": 593.836,
    "end_s": 595.426,
    "text": "आप इस ग्राउंड रियलिटी",
    "words": [
      {
        "word": "आप",
        "start_s": 593.836,
        "end_s": 594.013
      },
      {
        "word": "इस",
        "start_s": 594.013,
        "end_s": 594.189
      },
      {
        "word": "ग्राउंड",
        "start_s": 594.189,
        "end_s": 594.808
      },
      {
        "word": "रियलिटी",
        "start_s": 594.808,
        "end_s": 595.426
      }
    ]
  },
  {
    "id": 367,
    "start_s": 595.426,
    "end_s": 596.575,
    "text": "के बारे में क्या",
    "words": [
      {
        "word": "के",
        "start_s": 595.426,
        "end_s": 595.603
      },
      {
        "word": "बारे",
        "start_s": 595.603,
        "end_s": 595.956
      },
      {
        "word": "में",
        "start_s": 595.956,
        "end_s": 596.221
      },
      {
        "word": "क्या",
        "start_s": 596.221,
        "end_s": 596.575
      }
    ]
  },
  {
    "id": 368,
    "start_s": 596.575,
    "end_s": 597.37,
    "text": "सोचते हैं?",
    "words": [
      {
        "word": "सोचते",
        "start_s": 596.575,
        "end_s": 597.016
      },
      {
        "word": "हैं?",
        "start_s": 597.016,
        "end_s": 597.37
      }
    ]
  },
  {
    "id": 369,
    "start_s": 597.37,
    "end_s": 599.202,
    "text": "अपने विचार कमेंट में",
    "words": [
      {
        "word": "अपने",
        "start_s": 597.37,
        "end_s": 597.801
      },
      {
        "word": "विचार",
        "start_s": 597.801,
        "end_s": 598.34
      },
      {
        "word": "कमेंट",
        "start_s": 598.34,
        "end_s": 598.879
      },
      {
        "word": "में",
        "start_s": 598.879,
        "end_s": 599.202
      }
    ]
  },
  {
    "id": 370,
    "start_s": 599.202,
    "end_s": 600.711,
    "text": "ज़रूर शेयर करें।",
    "words": [
      {
        "word": "ज़रूर",
        "start_s": 599.202,
        "end_s": 599.741
      },
      {
        "word": "शेयर",
        "start_s": 599.741,
        "end_s": 600.172
      },
      {
        "word": "करें।",
        "start_s": 600.172,
        "end_s": 600.711
      }
    ]
  },
  {
    "id": 371,
    "start_s": 600.711,
    "end_s": 602.825,
    "text": "सच, सबूत, और बेबाकी",
    "words": [
      {
        "word": "सच,",
        "start_s": 600.711,
        "end_s": 601.107
      },
      {
        "word": "सबूत,",
        "start_s": 601.107,
        "end_s": 601.768
      },
      {
        "word": "और",
        "start_s": 601.768,
        "end_s": 602.032
      },
      {
        "word": "बेबाकी",
        "start_s": 602.032,
        "end_s": 602.825
      }
    ]
  },
  {
    "id": 372,
    "start_s": 602.825,
    "end_s": 604.808,
    "text": "के साथ— देखते रहिए",
    "words": [
      {
        "word": "के",
        "start_s": 602.825,
        "end_s": 603.09
      },
      {
        "word": "साथ—",
        "start_s": 603.09,
        "end_s": 603.618
      },
      {
        "word": "देखते",
        "start_s": 603.618,
        "end_s": 604.279
      },
      {
        "word": "रहिए",
        "start_s": 604.279,
        "end_s": 604.808
      }
    ]
  },
  {
    "id": 373,
    "start_s": 604.808,
    "end_s": 606.79,
    "text": "बेनाक़ाब इंडिया।",
    "words": [
      {
        "word": "बेनाक़ाब",
        "start_s": 604.808,
        "end_s": 605.865
      },
      {
        "word": "इंडिया।",
        "start_s": 605.865,
        "end_s": 606.79
      }
    ]
  },
  {
    "id": 374,
    "start_s": 606.79,
    "end_s": 608.359,
    "text": "जय हिंद!",
    "words": [
      {
        "word": "जय",
        "start_s": 606.79,
        "end_s": 607.238
      },
      {
        "word": "हिंद!",
        "start_s": 607.238,
        "end_s": 608.359
      }
    ]
  }
];
